[{"_id":{"$oid":"640ce52c45665671fccee205"},"title":"SAKURA","description":[{"title":"Тормозная жидкость","text":"Надежная работа тормозной системы очень важна для безопасности езды на автомобиле, поэтому к качеству и соответствию тормозной жидкости предъявляются строгие требования. Но даже если она качественная и выбрана правильно, со временем ее свойства все равно ухудшатся в процессе эксплуатации, поэтому обязательно нужно соблюдать правильную периодичность замены, предусмотренную производителем.\nВысококачественная тормозная жидкость SAKURA предназначена для использования в гидравлических тормозных системах, в том числе, для тормозных систем, оборудованных ABS. Тормозная жидкость SAKURA совместима со всеми металлическими и резиновыми деталями тормозной системы автомобиля. Отвечает всем требованиям, предъявляемым к тормозным жидкостям, и обеспечивает высокоэффективную работу тормозной системы."},{"title":"ХАРАКТЕРИСТИКА SAKURA","textList":["Температура кипения сухой жидкости 250 С","Температура кипения увлажненной тормозной жидкости 155 С","Вязкость при -40 С 1650 мм²/с","Содержит антикоррозионные добавки, предотвращающие коррозию частей тормозной системы.","Обеспечивает эффективную смазку всех подвижных компонентов тормозной системы.","Сохраняет высокие эксплуатационные свойства в любых температурных режимах."]}]},{"_id":{"$oid":"640ce52c45665671fccee208"},"title":"РосДот 4 LONG DRIVE","description":[{"title":"Тормозная жидкость РосДот 4 LONG DRIVE","text":"ROSDOT 4 LONG DRIVE – тормозная жидкость, разработана по уникальной технологии, которая позволяет создавать синтетическую основу тормозной жидкости, исключая реакционную воду."},{"title":"Преимущества","textList":["Подходит для широкого модельного ряда автомобилей, в том числе оснащенных с системами ABS и ESP, соответствует спецификациям VAG, Ford, KIA, Hyundai, Renault-Nissan-Mitsubishi Alliance;","Применение в составе эффективных ингибиторов коррозии, что обеспечивает низкую коррозионную активность деталей из стали, чугуна, меди, латуни и алюминия;","Использование уникальной синтетической основы при производстве – обеспечивает более длительную работоспособность тормозной системы.","В любую погоду, когда требуется экстремальное и длительное торможение, тормозная жидкость ROSDOT 4 PRO DRIVE не блокирует работу систем ABS, что гарантирует:","Устойчивость автомобиля при торможении;","Сокращение тормозного пути;","Безопасность вашей жизни и жизни окружающих."]}]},{"_id":{"$oid":"640df69b23dd90188ff4767c"},"title":"ЛУКОЙЛ Dot-3","description":[{"title":"","text":"Тормозная жидкость, предназначенная для использования в гидроприводах тормозов и сцеплений автомобилей всех отечественных и некоторых импортных модификаций. Совместима с любыми отечественными тормозными жидкостями на гликолевой основе класса DOT 3."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"Гидроприводы тормозов и сцеплений автотранспорта, в инструкции по эксплуатации которых рекомендовано применение жидкости класса DOT 3. Жидкости класса DOT используют в основном в автомобилях с барабанными тормозами, либо с дисковыми тормозами на передних колесах"}]},{"_id":{"$oid":"64137d8b07b09b5974d56a31"},"title":"Тосол ЛУКОЙЛ Супер А65","description":[{"title":"","text":"ЛУКОЙЛ ТОСОЛ СУПЕР А 65 – охлаждающая низкозамерзающая жидкость на основе этиленгликоля с применением антикоррозионных, противопенных и стабилизирующих компонентов. Предназначена для использования в замкнутых системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, работающих при температуре окружающей среды не ниже -65 °С.\nОбеспечивает эффективное охлаждение двигателя и предохраняет систему от коррозии и образования накипи. Нейтральна по отношению к резиновым шлангам и уплотнительным деталям из резины и пластических масс."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"Рекомендуется для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей."}]},{"_id":{"$oid":"6414ced357ab32c020811dba"},"title":"Фильтр воздушный AWM ЕА 0702","description":[{"text":"Высота мм:175 мм Внутренний диаметр:82 мм Внешний диаметр мм:140 мм Применяемость: HONDA Civic VII | 01-05, CR-V II | 02-06, FR-V | 05-, Stream |"}]},{"_id":{"$oid":"6414d4d657ab32c020811dd5"},"title":"17801-0D060 Toyota, Фильтр воздушный, 178010D060","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-0D060."},{"title":"Характеристики:","textList":["Высота (мм) 58","Длина (мм) 240","Ширина (мм) 177","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"640ce52c45665671fccee1ff"},"title":"Felix DOT-3","description":[{"title":"Тормозная жидкость","text":"Тормозная жидкость обеспечивает правильную работу тормозной системы, которая в свою очередь отвечает за безопасность в ходе движения. Поэтому нужно требовательно относиться к выбору тормозной жидкости. И по мимо воздействия на саму cистему, ТЖ должна так же сохранять целостность системы, т.е не разрушать металл и резино-пластиковые изделия.\nТормозная жидкость FELIX - содержит фракции эфиров полигликолей, обеспечивающих хорошие смазывающие свойства жидкости, а значит, свободное движение поршней в тормозных цилиндрах."},{"title":"Характеристика тормозной жидкости Felix Дот3","textList":["t кипения сух.жидкости 240 С","t кипения увл.жидкости 145 С","Вязкость при t -40 С 1350 мм^2/сек","Обеспечивает эффективную защиту тормозной системы.","Гарантирует безотказность тормозной системы в широком диапазоне температур.","Соответствует международным стандартам: FMVSS 116, ISO 4925, SAEJ1703.","Совместима с тормозными жидкостями классов DOT 3 и DОТ 4.","Отвечает всем требованиям международного стандарта FMVSS 116 для DOT 3"]}]},{"_id":{"$oid":"6413810507b09b5974d56a56"},"title":"Охлаждающая жидкость VALVOLINE HD EXTENDED LIFE -67 RTU","description":[{"title":"","text":"Единый продукт для всех грузовых автомобилей и автобусов, сокращение ассортимента хранения, отсутствие риска неправильного применения. HD Extended Life – это охлаждающая жидкость для двигателей грузовиков, автобусов, дорожностроительных машин и промышленного оборудования, удовлетворяющая требованиям производителей самых передовых сверхмощных двигателей. Продукт не содержит аминов, боратов и фосфатов, что делает его более экологически благоприятным. HD Extended Life Coolant защищает системы охлаждения от замерзания, коррозии и перегрева в течение как минимум трех лет, 7000 часов или 500 000 км. Продукт предварительно разбавлен и готов к применению при температурах до -67 °C. Не разбавлять водой. Продукт смешивается с другими охлаждающими жидкостями на основе моноэтиленгликоля, но это может сократить срок его службы. Нельзя смешивать с продуктами на основе пропиленгликоля. HD Extended Life -67 RTU представляет собой готовый к использованию продукт. Нет необходимости добавлять присадки SCA или DCA. (SCA: дополнительная охлаждающая присадка; DCA: охлаждающая присадка для дизельных двигателей)"},{"title":"Особенности и преимущества","text":"Долговременная защита за счет уникальной формулы с мощными ингибиторами коррозии для защиты всех металлических элементов и противонакипных химических веществ систем охлаждения и предотвращения образования накипи и отложений. Непревзойденная защита системы охлаждения от замерзания зимой и перегрева летом. Защита от замерзания до -67 °C.\nОхлаждающая жидкость HD Extended Life -67 RTU защищает от коррозии и накипи современные автомобили с алюминиевыми двигателями и автомобили с пробегом, оснащенные двигателями с чугунным блоком цилиндров. Продляет срок службы систем охлаждения. Подходит для открытых и закрытых систем охлаждения и алюминиевых блоков двигателей. Продукт смешивается с другими охлаждающими жидкостями на основе этиленгликоля, но это может сократить срок его службы.\nСостав содержит дополнительные противонакипные присадки и антикоррозионные ингибиторы для предотвращения скопления отложений, снижающих эффективность работы двигателя. Средство обеспечивает эффективную работу системы охлаждения, поддерживая чистоту теплообменных поверхностей и каналов.\nОхлаждающую жидкость HD Extended Life -67 RTU можно использовать для любых двигателей и любых материалов. В связи с этим уменьшается количество ошибок и ассортимент складского хранения. Обеспечивает долговременную защиту системы охлаждения двигателя как минимум на три года, 7000 часов или 500 000 км с одновременным снижением затрат на эксплуатацию."}]},{"_id":{"$oid":"640ce52c45665671fccee207"},"title":"ROSDOT-4","description":[{"title":"Тормозная жидкость","text":"Тормозная жидкость - это одна из четырех сервисных жидкостей, которая нуждается в контроле. Тормозная система, которая способствует своевременной остановке ТС, не может работать без тормозной жидкости. Тормозная жидкость РосДот4 - синтетическая тормозная жидкость соответствующая самым высоким требованиям ведущих российских и иностранных автопроизводителей, заливаемая на всех ведущих конвейерах России. В составе РосДот4 эффективные ингибиторы коррозии, которые обеспечивают надежную защиту деталей из стали, чугуна, меди, латуни и алюминия."},{"title":"Характеристики РосДот4","textList":["Температура кипения сухой жидкости 270С","Температура кипения увлажненной тормозной жидкости 175 С","Совместимость с водой при -40С : прозрачная жидкость, без расслоения и осадка","Испаряемость при t+23 С 43%","Уникальная синтетическая основа обеспечивает эффективное связывание воды и более длительную работоспособность тормозной жидкости;","Имеет в своем составе эффективные ингибиторы коррозии, обеспечивающие надежную защиту деталей из стали, чугуна, меди, латуни и алюминия;","Соответствует требования международных стандартов: SAE J 1703, FMVSS 116 DOT 4, ISO 4925 и JIS K2233;","Соответствует спецификации DOT 4 Plus, используемой крупнейшими автопроизводителями."]},{"title":"Замена тормозной жидкости","text":"Средняя периодичность замены тормозной жидкости Дот4 1-3 года, либо пробегом 30-40 тыс.км. Еще недавно операция по замене тормозной жидкости выглядела просто:","textList":["1. Сливалась старая тормозная жидкость","2. Заливалась новая жидкость Дот4","3. Прокачивали тормозную систему, удаляя воздух","4. Доливали тормозную жидкостьРосДот4 до нужной отметки."]}]},{"_id":{"$oid":"640ce52c45665671fccee20a"},"title":"ROSDOT-4 ECO DRIVE","description":[{"title":"","text":["Тормозная жидкость ROSDOT 4 ECO DRIVE изготавливается по усовершенствованной рецептуре с использованием современных высокотехнологичных сырьевых компонентов и со специальным подобранным составом эфиров гликолей для гибридных автомобилей. При создании были учтены все особенности тормозной системы данного вида автомобилей.","ROSDOT 4 ECO DRIVE обеспечивает стабильную и безопасную работу тормозной системы. Специальные компоненты уменьшают гигроскопичность тормозной жидкости."]}]},{"_id":{"$oid":"640ce52c45665671fccee204"},"title":"ROSDOT-4 PRO DRIVE","description":[{"title":"Тормозная жидкость РосДот 4 PRO DRIVE","text":"ROSDOT 4 PRO DRIVE – тормозная жидкость, разработана по уникальной технологии, которая позволяет создавать синтетическую основу тормозной жидкости, исключая реакционную воду"},{"title":"Преимущества:","textList":["Подходит для широкого модельного ряда автомобилей, в том числе оснащенных с системами ABS и ESP, соответствует спецификациям VAG, Ford, KIA, Hyundai, Renault-Nissan-Mitsubishi Alliance;","Применение в составе эффективных ингибиторов коррозии, что обеспечивает низкую коррозионную активность деталей из стали, чугуна, меди, латуни и алюминия; Использование уникальной синтетической основы при производстве – обеспечивает более длительную работоспособность тормозной системы.","В любую погоду, когда требуется экстремальное и длительное торможение, тормозная жидкость ROSDOT 4 PRO DRIVE не блокирует работу систем ABS, что гарантирует:","","Устойчивость автомобиля при торможении;","Сокращение тормозного пути;","Безопасность вашей жизни и жизни окружающих."]}]},{"_id":{"$oid":"64136edf285c1822162b9150"},"title":"Toyota Long Life Coolant RED","description":[{"title":"","text":"Оригинальный концентрированный антифриз Toyota Long Life Coolant RED"}]},{"_id":{"$oid":"641449bafc464dc924ee53b6"},"title":"Охлаждающая жидкость G-Energy Antifreeze","description":[{"title":"","text":"G-Energy Antifreeze – концентрат охлаждающей жидкости на основе этиленгликоля для применения в двигателях внутреннего сгорания."},{"title":"Применение:","text":"Системы охлаждения бензиновых и дизельных двигателей внутреннего сгорания.\nВ качестве рабочей охлаждающей жидкости концентрат не используется.\nПеред использованием концентрат следует разбавлять водой от 40% до 60%\nОптимальная концентрация охлаждающей жидкости 50%\nДля разбавления использовать дистиллированную или деминерализованную (фильтрованную) воду."},{"title":"Преимущества:","textList":["Содержит пакет ингибиторов коррозии по карбоксилатной технологии.","Не содержит в своем составе силикатов, нитритов, аминов, фосфатов и боратов.","Обеспечивает антикоррозионную защиту всех металлов и сплавов, используемых в двигателях внутреннего сгорания.","Эффективно защищает двигатель, радиатор, водяной насос и теплообменник от перегрева, размораживания, образования отложений и засоров."]}]},{"_id":{"$oid":"64144b67fc464dc924ee53b8"},"title":"Охлаждающая жидкость G-Energy Antifreeze 40","description":[{"title":"","text":"G-Energy Antifreeze 40 - готовая к применению охлаждающая жидкость с температурой защиты от замерзания -40ºС."},{"title":"Применение:","text":"<b>G-Energy Antifreeze 40</b> - готовая к применению охлаждающая жидкость, предназначена для использования в системах охлаждения двигателей внутреннего сгорания, с температурой защиты от замерзания -40°С. Пакет присадок, сформированный на основе карбоновых кислот, обеспечивает надежную и долговременную защиту от коррозии, кавитации, пенообразования, набухания резины.G-Energy Antifreeze 40 производится с использованием импортного пакета присадок.G-Energy Antifreeze 40, в отличие от охлаждающих жидкостей, произведенных по традиционной технологии, не содержит таких потенциально вредных компонентов, как нитриты, амины, силикаты и фосфаты."}]},{"_id":{"$oid":"64145372fc464dc924ee53e6"},"title":"Охлаждающая жидкость LUXE АНТИФРИЗ G12+ LONG LIFE Red","description":[{"title":"","text":"Не содержит нитритов, фосфатов, аминов и силикатов, что является важным условием сохранности всех узлов системы охлаждения и, как следствие, обеспечивает более длительный срок службы. Изготовлен с применением уникального пакета присадок, что позволяет оставаться антифризу неизменным в течение всего срока эксплуатации. Интервал замены для легковых автомобилей составляет 5 лет, для грузовых – 6 лет (250 000 км и 650 000 км пробега соответственно)."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ:","text":"Предназначен для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, в том числе, в форсированных и с турбонадувом, а также в системах охлаждения сельскохозяйственной и другой спецтехники."},{"title":"Преимущества:","textList":["Эффективно защищает от высокотемпературной и кавитационной коррозии деталей двигателя, радиатора, термостата, резиновых уплотнителей.","Повышенные теплоотводящие свойства, улучшающие работу двигателя.","Совместим со всеми типами охлаждающих жидкостей на основе этиленгликоля и органических ингибиторов коррозии, в т.ч. G11 и G12."]}]},{"_id":{"$oid":"641455f3fc464dc924ee53f2"},"title":"Охлаждающая жидкость Антифриз (зеленый) SAKURA","description":[{"title":"Антифриз описание","text":"Высокоэффективный антифриз для использования в системах охлаждения двигателей легковых и грузовых автомобилях HONDA, NISSAN, MAZDA, MITSUBISHI, SUZUKI, SUBARU. Полностью совместим с OEM антифризами, может быть использован для замены/ доливки антифриза первой конвейерной заливки."},{"title":"","text":"Специально разработан для тяжелых климатических условий. Работоспособен при любых температурах окружающего воздуха. Особо эффективен при температурах от -50°С до + 50°С."},{"title":"","textList":["В состав антифриза входят 14 специально разработанных и запатентованных многофункциональных присадок. Обладает усиленной защитой двигателя от перегревания и переохлаждения, увеличивает ресурс работы помпы, радиатора, термостата, уменьшает расход топлива и моторного масла.","Поддерживает оптимальную температуру двигателя. Благодаря уникальным присадкам имеет увеличенный ресурс эксплуатации более 5 лет или 250 000 км пробега. Имеет в составе специальный ингибирующий пакет присадок, препятствующий развитию коррозии, появлению накипи и шламов на поверхностях радиатора, ГБЦ. Обладает повышенными смазывающими свойствами и активной антикавитационной защитой крыльчатки водяной помпы.","Полностью соответствует требованиям Японского Индустриального Стандарта JIS K TOYOTA, DAIHATSU."]}]},{"_id":{"$oid":"64145936fc464dc924ee53ff"},"title":"Охлаждающая жидкость TOTACHI EXTENDED LIFE COOLANT -40 C","description":[{"title":"Описание продукции:","text":"Охлаждающая жидкость на основе водного раствора этиленгликоля, разработанная специально для систем охлаждения высокопроизводительных бензиновых и дизельных двигателей последнего поколения. Продукт изготавливается по современной OAT-технологии (Organic Acid Technology) на основе органических карбоксилатных ингибиторов. Формула продукта дополнительно содержит молибдаты и нитриты, что способствует предотвращению кавитации и улучшенной защите деталей систем охлаждения. Обладает нейтральным воздействием на современные уплотнительные материалы и резиновые патрубки. Способствует увеличению срока службы водяных насосов, а также улучшает теплоотдачу от металлической поверхности к жидкости."},{"title":"ПРИМЕНЕНИЕ","textList":["Рекомендуется для систем охлаждения высоконагруженных бензиновых и дизельных двигателей (Heavy Duty), требующих применения охлаждающих жидкостей на основе ОАТ-технологии. Поддерживает увеличенный срок эксплуатации 5 лет / до 250 000 км для легковых автомобилей / до 600 000 км для магистральных грузовиков / 12 000 часов наработки для внедорожного оборудования.","Особенно рекомендуется для современных двигателей, когда требуется улучшенная защита алюминия от высокотемпературной коррозии.","Продукт не содержит силикатов, фосфатов и нитритов, что отвечает техническим требованиям многих европейских автопроизводителей."]}]},{"_id":{"$oid":"64145b5cfc464dc924ee5410"},"title":"Охлаждающая жидкость Антифриз FELIX EVO","description":[{"title":"","text":"Антифриз FELIX EVO представляет собой охлаждающую жидкость премиум-класса, изготовленную из высококачественного этиленгликоля и суперконцентрата GLYSANTIN ® G165 SC pink (компания BASF, Германия). Имеет официальное одобрение и рекомендован к заливке в автомобили VOLKSWAGEN, SKODA, AUDI, BENTLEY, BUGATTI, LAMBORGHINI, PORSCHE, SEAT."},{"title":"","text":"Свойства готового к применению антифриза Антифриз FELIX EVO – Предназначен для использования в любых современных системах охлаждения автомобилей при температуре окружающего воздуха до минус 40°C. Содержит в составе пакет ингибиторов коррозии на основе солей органических кислот, фосфатов и силикатов (Psi-OAT). Отвечает особым требованиям современных двигателей Volkswagen Group, не содержит в составе нитритов, аминов и боратов, превосходно защищает от коррозии, перегрева и промерзания, обеспечивая увеличенных срок службы, даже при высоких тепловых нагрузках."},{"title":"Ключевые преимущества:","textList":["Официальное одобрение Audi, Bentley, Bugatti, Lamborghini, Porsche, Seat, Skoda, Volkswagen (≥06/2018, TL 774-L);","Обладает увеличенным ресурсом эксплуатации – 250 000 км;","Обеспечивает быстрый прогрев двигателя при температурах окружающего воздуха от –40°С до + 50°С;","Обладает повышенной термостабильностью и теплопроводностью;","Усиленная концентрация карбоновых кислот позволяет достигать максимального уровня защиты от всех типов коррозии, в том числе кавитационного воздействия на металлы;","Исключает возможность образования накипи и отложений;","Продлевает срок службы системы охлаждения, даже при высоких тепловых нагрузках;","Обладает высокими смазывающими свойствами;","Готов к применению."]},{"title":"Смешиваемость","text":"Так как особые свойства антифриза FELIX EVO, такие как повышенная защита алюминия и увеличенные интервалы замены, могут быть достигнуты только в случае использования чистого антифриза FELIX EVO, его смешивание с другими марками охлаждающих жидкостей, не содержащими нитритов, аминов и боратов может производиться только в исключительных случаях."}]},{"_id":{"$oid":"641465a6fc464dc924ee542b"},"title":"Стеклоомывающая жидкость Полярник","description":[{"title":"","text":"Стеклоомывающая жидкость «Чистая Миля®» производится на основе высококачественного абсолютированного изопропилового спирта с применением специально подобранных ароматизирующих компонентов и моющих добавок. Предназначена для чистки ветровых, боковых и задних стекол автомобилей. Новейшие технологии производства обеспечивают работоспособность системы омывателя при пониженных температурах (жидкость гарантированно не замерзает при Т°С, указанной на канистре)."},{"title":"","text":"Продукция успешно прошла полный цикл испытаний в независимых лабораториях «Института «Хроминвест»» и ФГУП «25ГосНИИ Минобороны России» полностью подтвердив своё соответствие ГОС стандартам по следующим параметрам: чистящая способность"},{"title":"","textList":["воздействие на лакокрасочные покрытия;","воздействие на резину;","воздействие на бачок стеклоомывателя;","температура замерзания.","Уникальная формула защищает стекла и щетки от абразивного изнашивания. Стеклоомывающая жидкость «Чистая миля» не только эффективно удаляет грязь, копоть, органические и нефтяные загрязнения с ветровых стекол автомобиля, но и не оставляет разводов, бликов и \"радужной пленки\" на стеклах автомобиля. Безопасна для лакокрасочного покрытия, пластиковых и резиновых деталей автомобиля. Не наносит вреда здоровью человека и окружающей среде."]},{"title":"","text":"СОСТАВ Вода, спирт изопропиловый абсолютированный, ПАВ, отдушка, краситель."}]},{"_id":{"$oid":"64146afcfc464dc924ee544a"},"title":"Жидкость для гидроусилителя MOPAR HYDRAULIC System PSF MS-10838","description":[{"title":"","text":"Mopar HYDRAULIC SYSTEM PSF cпециальная синтетическая гидравлическая жидкость."},{"title":"Возможности","textList":["Mopar HYDRAULIC SYSTEM PSF","рекомендован для применения в гидравлических системах по требованиям спецификации MS-10838","НЕ РЕКОМЕНДУЕТСЯ смешивать с другими жидкостями"]},{"title":"Применение","text":"Mopar HYDRAULIC SYSTEM PSF предназначен для гидроусилителя руля автомобилей Chrysler, Jeep, Dodge, Grand Cherokee."}]},{"_id":{"$oid":"6414c8490efa96cfda8105af"},"title":"Фильтр воздушный AWM ЕА 0904","description":[{"text":"Воздушные фильтры AWM не только надежно защищают двигатель автомобиля от внешних загрязнений, но и продлевают срок его службы, обеспечивая чистоту всасываемого воздушныйуха. Благодаря своим высоким эксплуатационным свойствам фильтры AWM способны очистить поступающий в двигатель автомобиля воздушныйух от пыли, грязи, пыльцы, песка, сажи, ядовитых газообразных примесей, абразивных частиц, а также снизить риск попадания в двигатель автомобиля воды."}]},{"_id":{"$oid":"6414ced357ab32c020811db9"},"title":"Фильтр воздушный AWM ЕА 0701","description":[{"text":"Высота мм:41 мм Внутренний диаметр:199 мм Внешний диаметр мм:191 мм"}]},{"_id":{"$oid":"6414db1357ab32c020811ded"},"title":"Фильтр воздушный 7725 NAC","description":[{"text":"Длина: 212 мм. Ширина: 212 мм. Высота: 57,5 мм. Сопротивление фильтрующего элемента при номинальном расходе воздуха: 0,39 кПа. Средний коэффициент пропуска пыли, на стандартной пыли по ГОСТ 8002-74: 0,33 % (при нормативе, не более 1,0 %). Срок службы фильтра: не менее 40 тыс. км."},{"title":"ПРЕИМУЩЕСТВА ВОЗДУШНЫХ ФИЛЬТРОВ ТОСОЛ-СИНТЕЗ:","text":"Эластичный полиуретан оптимальной твердости; Пропитка фильтровальной бумаги смолой Akril; Максимально возможная высота гофры; Толщина металлической сетки - не менее 0,32 мм;"},{"title":"Применяемость:","text":"ювж (СКРЕХОЛН), 2108, 21093-2115, 2121 \"кСЮВ\". Chevrolet Niva. AUDI 100, 200. VOLVO 240. VW Derby, Polo, Transporter"}]},{"_id":{"$oid":"641463e5fc464dc924ee5429"},"title":"Стеклоомывающая жидкость летняя","description":[{"title":"","text":"Стеклоомывающая жидкость летняя"}]},{"_id":{"$oid":"6414cb5a57ab32c020811dad"},"title":"Фильтр воздушный AWM ЕА 0101","description":[{"text":"Воздушные фильтры AWM не только надежно защищают двигатель автомобиля от внешних загрязнений, но и продлевают срок его службы, обеспечивая чистоту всасываемого воздуха. Благодаря своим высоким эксплуатационным свойствам фильтры AWM способны очистить поступающий в двигатель автомобиля воздух от пыли, грязи, пыльцы, песка, сажи, ядовитых газообразных примесей, абразивных частиц, а также снизить риск попадания в двигатель автомобиля воды."}]},{"_id":{"$oid":"6414ced357ab32c020811dbe"},"title":"17801-31140 Toyota, Фильтр воздушный, 1780131140","description":[{"title":"Описание:","text":"Воздушный фильтр Toyota 17801-31140."}]},{"_id":{"$oid":"6414ced357ab32c020811dbc"},"title":"17801-20050 Toyota, Фильтр воздушный, 1780120050","description":[{"title":"Описание:","text":"Фильтр воздушный, Toyota 17801-20050."},{"title":"Характеристики:","textList":["Высота (мм) 52","Ширина (мм) 157.5","Длина (мм) 365.5"]}]},{"_id":{"$oid":"6414d4d657ab32c020811ddb"},"title":"17801-26010 Toyota, Фильтр воздушный, 1780126010","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-26010."},{"title":"Характеристики:","textList":["Высота (мм) 56","Длина (мм) 231","Ширина (мм) 277","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"6414db1357ab32c020811dec"},"title":"Фильтр воздушный 7725 NAC","description":[{"title":"Описание:","text":"При производстве воздушных фильтров NAC используется фильтровальная бумага AHLSTROM (Италия), обладающая превосходными характеристиками по фильтрации поступающего в двигатель воздуха, что особенно важно для сохранения мощности двигателя и его ресурса. Благодаря высокому качеству фильтровальных материалов, воздушные фильтры NAC обеспечивают минимальное сопротивление воздушному потоку при неизменно высоком качестве фильтрации в течение всего периода эксплуатации."},{"title":"Особенности:","textList":["Длина А - 210 мм","Ширина В - 210 мм","Высота Н - 59 мм"]},{"title":"Применяемость:","text":"VAZ: Lada Samara (injector) 2108-2109, Lada 2110-2112, Niva 2121, Chevy-Niva 2123, Kalina 1117-1119, Priora 2170, 2172 , Granta 2190 без сетки\nDATSUN: on-DO (2195), mi-DO (2197) без сетки"}]},{"_id":{"$oid":"6414db1357ab32c020811de7"},"title":"036-129-620-H VAG Фильтр воздушный, 036129620H","description":[{"title":"Описание","text":"Фильтр воздушный, VAG 036-129-620-H"},{"title":"Характеристики:","textList":["Высота [мм] 42","Длина [мм] 376","Ширина (мм) 191","Вес [кг] 0.335"]}]},{"_id":{"$oid":"6414db1357ab32c020811deb"},"title":"Фильтр ГАЗ воздушный TS 406 В Евро","description":[{"textList":["Высота 218 мм;","Диаметр наружный 233 мм;","Диаметр внутренний 182 мм;","Сопротивление воздухоочистителя при номинальном расходе воздуха: не более 2,5 кПа.","Средний коэффициент пропуска пыли при запыленности воздуха 0,4 г/м3: 0,27 % (при нормативе, не более 1,0 %).","Срок службы фильтра: не менее 20 тыс. км."]},{"title":"ПРЕИМУЩЕСТВА ВОЗДУШНЫХ ФИЛЬТРОВ ТОСОЛ-СИНТЕЗ:","textList":["Эластичный полиуретан оптимальной твердости;","Пропитка фильтровальной бумаги смолой Akril;","Максимально возможная высота гофры;","Толщина металлической сетки - не менее 0,32 мм;"]},{"title":"ПРИМЕНЯЕМОСТЬ","text":"Волга, Чоболь, Газель с —в. ЗЮЗ-405,406, 560 Штайер. ФАЗ 31602, Patriot 3163, Hunter 315195 с —в. ЗЮЗ-409, 5143, Iveco 2.3"}]},{"_id":{"$oid":"6413699beb630ccaa2f60197"},"title":"GLYCOMAX RED G12+ RM-40","description":[{"title":"Описание","text":"Для охлаждения любых типов современных двигателей внутреннего сгорания, а также для использования в качестве тепло -хладоносителей в теплообменных аппаратах и системах."}]},{"_id":{"$oid":"640df9cd23dd90188ff47686"},"title":"OIL RIGHT DOT-3","description":[{"title":"Область применения:","text":"в гидроприводах тормозов и сцеплений автомобилей всех отечественных и зарубежных модификаций."},{"title":"Эксплуатационные свойства:","text":"обладает высокими эксплуатационными свойствами, обеспечивающими надежную антикоррозионную защиту химически нейтральна ко всем материалам, применяемым в тормозной системе отвечает мировым стандартам безопасности и спецификациям SAE J 1703, ISO 4925, FMVSS 116."},{"title":"Совместимость:","text":"совместима с тормозными жидкостями классов \"Томь\" и \"Нева\""}]},{"_id":{"$oid":"640dc7a60c627be26e646359"},"title":"ADDINOL BRAKE FLUID DOT 4","description":[{"title":"","text":"ADDINOL Brake Fluid Dot 4 — это синтетическая тормозная жидкость типа DOT 4, изготовленная на основе простых эфиров гликолей. Эффективные присадки обеспечивают великолепные антикоррозионные и антиокислительные характеристики, также высокую химическую устойчивость и исключительные смазочные свойства."}]},{"_id":{"$oid":"640ce52c45665671fccee201"},"title":"Нева-М","description":[{"title":"Тормозная жидкость","text":"Тормозная жидкость - это одна из сервисных жидкостей, которая нуждается в контроле и проверке качества. Тормозная система не может работать без тормозной жидкости. Тормозная жидкость Нева-М предназначена для использования в качестве рабочей жидкости в сцеплениях и тормозных системах «подержанных» отечественных автомобилей и сельхозтехнике, а также автомобилей, эксплуатируемых в режиме невысоких динамических и температурных нагрузок."},{"title":"ХАРАКТЕРИСТИКИ НЕВА-М","textList":["Температура кипения сухой жидкости 230 С","Температура кипения увлажненной тормозной жидкости 140 С","вязкость при -40 С 1350 мм²/с","Обладает хорошими смазывающими свойствами, за счет этого обеспечивает свободное движение поршней в тормозных цилиндрах","Превосходит требования международного стандарта FMVSS 116 для DOT 3."]},{"title":"ЗАМЕНА ТОРМОЗНОЙ ЖИДКОСТИ","text":"Средняя периодичность замены тормозной жидкости НЕВА-М 1-3 года, либо пробегом 30-40 тыс.км. Еще недавно операция по замене тормозной жидкости выглядела просто:","textList":["1. Сливалась старая тормозная жидкость","2. Заливалась новая жидкость НЕВА-М","3. Прокачивали тормозную систему, удаляя воздух","4. Доливали тормозную жидкость НЕВА-М до нужной отметки.","Сейчас тормозная система выполняет не только функцию замедления и полную остановку автомобиля, но и выполнение функций системы стабилизации автомобиля(ESP) и антиблокировочной системы тормозов(ABS). Поэтому лучше доверить профессионалам замену тормозной жидкости, где Вам не только заменять ТЖ, но и проверят полностью тормозную систем"]}]},{"_id":{"$oid":"641381f007b09b5974d56a60"},"title":"Охлаждающая жидкость VALVOLINE MULTI-VEHICLE COOLANT CONCENTRATE","description":[{"title":"","text":"Универсальная концентрированная охлаждающая жидкость является универсальной охлаждающей жидкостью двигателя, которая предлагает универсальное решение для прогулочных катеров, мотоциклов, легковых автомобилей и легких коммерческих автомобилей. Универсальная формула сочетает преимущества стандартного, гибридного (HOAT) и органического (OAT) составов. Как и в стандартной, гибридной и органической формулах, она включает быстродействующие присадки для защиты поверхностей из железа и алюминия. Кроме того, универсальная концентрированная охлаждающая жидкость обеспечивает длительную защиту за счет применения технологии органических кислот, не разрушающих озоновый слой, и содержит присадки для защиты уплотнений и прокладок. Универсальная концентрированная охлаждающая жидкость обеспечивает прекрасную защиту системы охлаждения от замерзания и перегрева. Пригоден для использования с материалами Si-OAT."},{"title":"Особенности и преимущества","text":"Универсальная охлаждающая жидкость является универсальной охлаждающей жидкостью двигателя для легковых автомобилей и легких коммерческих автомобилей, которая подходит для всех типов двигателей и материалов. Благодаря своей мягкой цветовой гамме и гибридной технологии она совершенно безопасно сливается со всеми цветами и смешивается со всеми типами антифриза, находящимися в радиаторе.\nУниверсальная охлаждающая жидкость защищает от коррозии и накипи современные автомобили с алюминиевыми двигателями и двигателями прежних моделей с чугунным блоком цилиндров. Продляет срок службы систем охлаждения.\nДлительная защита с превосходными антикоррозийными ингибиторами и составом от накипи. Защищает систему охлаждения от замерзания и перегрева за счет очистки.\nДанный состав содержит дополнительные противонакипные и антикоррозионные ингибиторы, которые предотвращают образование отложений и обеспечивают эффективную работу системы охлаждения."}]},{"_id":{"$oid":"641383b307b09b5974d56a64"},"title":"Охлаждающая жидкость VALVOLINE MULTI-VEHICLE RED COOLANT CONCENTRATE","description":[{"title":"","text":"Универсальная концентрированная охлаждающая жидкость является универсальной охлаждающей жидкостью двигателя, которая предлагает универсальное решение для прогулочных катеров, мотоциклов, легковых автомобилей и легких коммерческих автомобилей. Универсальная формула сочетает преимущества стандартного, гибридного (HOAT) и органического (OAT) составов. Как и в стандартной, гибридной и органической формулах, она включает быстродействующие присадки для защиты поверхностей из железа и алюминия. Кроме того, универсальная концентрированная охлаждающая жидкость обеспечивает длительную защиту за счет применения технологии органических кислот, не разрушающих озоновый слой, и содержит присадки для защиты уплотнений и прокладок. Универсальная концентрированная охлаждающая жидкость обеспечивает прекрасную защиту системы охлаждения от замерзания и перегрева. Пригоден для использования с материалами Si-OAT."},{"title":"Особенности и преимущества","text":"Универсальная охлаждающая жидкость является универсальной охлаждающей жидкостью двигателя для легковых автомобилей и легких коммерческих автомобилей, которая подходит для всех типов двигателей и материалов. Благодаря своей мягкой цветовой гамме и гибридной технологии, он идеально сочетается со всеми цветами и сочетается со всеми типами антифриза, обнаруженного в радиаторе.\nУниверсальная охлаждающая жидкость защищает от коррозии и накипи современные автомобили с алюминиевыми двигателями и двигателями прежних моделей с чугунным блоком цилиндров. Продляет срок службы систем охлаждения.\nДлительная защита с превосходными антикоррозийными ингибиторами и составом от накипи. Защищает систему охлаждения от замерзания и перегрева за счет очистки.\nДанный состав содержит дополнительные противонакипные и антикоррозионные ингибиторы, которые предотвращают образование отложений и обеспечивают эффективную работу системы охлаждения."}]},{"_id":{"$oid":"64144e09fc464dc924ee53c9"},"title":"Газпромнефть Антифриз 40 (BS)","description":[{"title":"","text":"<b>Газпромнефть Антифриз 40 (BS)</b> –охлаждающая жидкость с температурой защиты от замерзания -40ºС, раствор концентрата и воды в соотношении 50%:50% по объему"},{"title":"Применение:","textList":["Легковые и грузовые автомобили, спецтехника.","Стационарные дизельные и газопоршневые двигатели."]},{"title":"Преимущества:","textList":["Защита от коррозии и кавитации – пакет присадок, содержащий нитриты.","Отсутствие отложений и накипи – пакет присадок не содержит фосфатов.","Эффективная теплопередача – штатный температурный режим работы двигателя.","Защита системы охлаждения от замерзания и кипения – базовый компонент этиленгликоль."]}]},{"_id":{"$oid":"6414ced357ab32c020811dbd"},"title":"17801-31130 Toyota, Фильтр воздушный, 1780131130","description":[{"title":"Описание:","text":"Фильтр воздушный, Toyota 17801-31130."},{"title":"Характеристики:","textList":["Высота (мм) 55","Ширина (мм) 243","Длина (мм) 225","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"6414db1357ab32c020811df0"},"title":"16546-9466R Renault, Фильтр воздушный, 165469466R","description":[{"title":"Описание:","text":"Фильтр воздушный Renault 165469466R."},{"title":"Характеристики:","textList":["Высота (мм) 60","Длина (мм) 327","Ширина (мм) 96"]}]},{"_id":{"$oid":"6414db1357ab32c020811df2"},"title":"82-00-431-051 Renault, Фильтр воздушный, 8200431051","description":[{"title":"Описание:","text":"Фильтр воздушный Renault 82-00-431-051."},{"title":"Характеристики:","textList":["Высота (мм) 75.3","Ширина (мм) 140.4","Общая длина (мм) 176","Высота 1 (мм) 75.3","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"640ce52c45665671fccee202"},"title":"Роса-4","description":[{"title":"Роса 4","text":"Тормозная жидкость - это одна из четырех сервисных жидкостей, которая нуждается в контроле. Тормозная система, которая способствует своевременной остановке ТС, не может работать без тормозной жидкости. Тормозная жидкость РОСА 4 - это традиционная тормозная жидкость, рецептура которой была значительно улучшена и адаптирована к современным требованиям российских и зарубежных автопроизводителей. Превосходит требования международного стандарта FMVSS 116 для DOT 3."},{"title":"Характеристики Роса 4","textList":["Температура кипения сухой жидкости 232 С","Температура кипения увлажненной тормозной жидкости 145 С","Вязкость при t -40 1350 мм²/с","Улучшенные технические характеристики","Не оказывает вредного воздействия на резиновые и металлические детали тормозной системы","Оптимальная термостабильность и вязкость","Превосходит требования международного стандарта FMVSS 116 для DOT 3","Рекомендована для использования в европейской части России."]},{"title":"Замена тормозной жидкости","text":"Средняя периодичность замены тормозной жидкости Роса 4 1-3 года, либо пробегом 30-40 тыс.км. Еще недавно операция по замене тормозной жидкости выглядела просто:","textList":["Сливалась старая тормозная жидкость","Заливалась новая жидкость Роса 4","Прокачивали тормозную систему, удаляя воздух","Доливали тормозную жидкость Роса 4 до нужной отметки.","Сейчас тормозная система выполняет не только функцию замедления и полную остановку автомобиля, но и выполнение функций системы стабилизации автомобиля(ESP) и антиблокировочной системы тормозов(ABS). Поэтому лучше доверить профессионалам, где Вам не только заменять тормозную жидкость, но и проверят полностью тормозную систему"]}]},{"_id":{"$oid":"640df9cd23dd90188ff47688"},"title":"OIL RIGHT БСК-ПС","description":[{"title":"Область применения:","text":"в гидроприводах тормозов легковых и грузовых автомобилей, кроме автомобилей, оборудованных дисковыми тормозам."},{"title":"Эксплуатационные свойства:","text":"химически нейтральна ко всем материалам, применяемым в тормозной системе изготовлена на основе н-бутилового спирта и высококачественного касторового масла с применением антикоррозионных присадок касторовое масло, содержащееся в жидкости, обладает высокими смазывающими свойствами, что значительно увеличивает срок службы тормозных цилиндров."},{"title":"Совместимость:","text":"несовместима c другими тормозными жидкостями."}]},{"_id":{"$oid":"64137c0407b09b5974d56a2f"},"title":"Тосол ЛУКОЙЛ Супер А40","description":[{"title":"","text":"ЛУКОЙЛ ТОСОЛ СУПЕР А40 – охлаждающая низкозамерзающая жидкость на основе этиленгликоля с применением антикоррозионных, противопенных и стабилизирующих компонентов. Предназначена для использования в замкнутых системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, работающих при температуре окружающей среды не ниже - 40°С.\nОбеспечивает эффективное охлаждение двигателя и предохраняет систему от коррозии и образования накипи. Нейтральна по отношению к резиновым шлангам и уплотнительным деталям из резины и пластических масс."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"Рекомендуется для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей."}]},{"_id":{"$oid":"6414c8490efa96cfda8105b1"},"title":"Фильтр воздушный AWM ЕА 0902","description":[{"text":"Воздушные фильтры AWM не только надежно защищают двигатель автомобиля от внешних загрязнений, но и продлевают срок его службы, обеспечивая чистоту всасываемого воздушныйуха. Благодаря своим высоким эксплуатационным свойствам фильтры AWM способны очистить поступающий в двигатель автомобиля воздушныйух от пыли, грязи, пыльцы, песка, сажи, ядовитых газообразных примесей, абразивных частиц, а также снизить риск попадания в двигатель автомобиля воды."}]},{"_id":{"$oid":"6414ced357ab32c020811dbf"},"title":"17801-74060 Toyota, Фильтр воздушный, 1780174060","description":[{"title":"Описание:","text":"Фильтр воздушный, Toyota 17801-74060."},{"title":"Характеристики:","textList":["Высота (мм) 43","Ширина (мм) 310","Длина (мм) 185"]}]},{"_id":{"$oid":"64146b5dfc464dc924ee544c"},"title":"Жидкость для гидроусилителя MOPAR Power Steering Fluid+4","description":[{"title":"","text":"MOPAR Power Steering Fluid+4 синтетическая жидкость для гидроусилителя."},{"title":"Применение","text":"MOPAR Power Steering Fluid+4 специальная синтетическая гидравлическая жидкость для гидроусилителя руля автомобилей Chrysler, Jeep, Dodge."}]},{"_id":{"$oid":"64146e09fc464dc924ee5452"},"title":"Жидкость ГУР TOTACHI Power Steering Fluid","description":[{"title":"Описание продукции","textList":["Рабочая жидкость класса «премиум» для систем гидроусилителя руля (ГУР) легковых и коммерческих автомобилей, а также специализированной техники.","Производится из специально подготовленных базовых масел и сбалансированного пакета присадок, содержащего противоизносные компоненты, ингибиторы ржавления и окисления, а также присадки против вспенивания.","Обеспечивает высокоэффективную защиту от износа, а также стабильность вязкостных характеристик при длительной работе в условиях высоких нагрузок. Превосходные антиокислительные и смазывающие свойства способствуют увеличению ресурса системы ГУР."]}]},{"_id":{"$oid":"6414db1357ab32c020811de9"},"title":"1F0-129-620 VAG Фильтр воздушный, 1F0129620","description":[{"title":"Описание","text":"Фильтр воздушный VAG 1F0-129-620."},{"title":"Характеристики:","textList":["Высота [мм] 220","Наружный диаметр [мм] 136","Внутренний диаметр [мм] 68"]}]},{"_id":{"$oid":"6414db1357ab32c020811df1"},"title":"77-01-070-525 Renault, Фильтр воздушный, 7701070525","description":[{"title":"Описание:","text":"Фильтр воздушный Renault 77-01-070-525."},{"title":"Характеристики:","textList":["Высота [мм] 91","Внутренний диаметр 1(мм) 234","Внутренний диаметр 2 (мм) 166","Наружный диаметр 1 [мм] 228","Наружный диаметр [мм] 296","Внутренний диаметр 234"]}]},{"_id":{"$oid":"6413789907b09b5974d56a27"},"title":"Антифриз ЛУКОЙЛ G11 Green","description":[{"title":"","text":"ЛУКОЙЛ АНТИФРИЗ G11 GREEN - готовая к применению высококачественная охлаждающая низкозамерзаюшая жидкость на основе этиленгликоля, разработанная по гибридной технологии. В состав жидкости входят соли органических кислот и силикаты, предотвращающих коррозию."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"ЛУКОЙЛ АНТИФРИЗ G11 GREEN предназначен для использования в замкнутых системах охлаждения всех современных двигателей внутреннего сгорания транспортных средств, эксплуатирующихся при температуре окружающего воздуха не ниже минус 40 °С"},{"title":"ПРЕИМУЩЕСТВА","textList":["Обеспечивает эффективную защиту от замерзания, коррозии, образования накипи и перегревания систем охлаждения двигателей","Увеличивает срок смены жидкости благодаря уникальному сочетанию ингибиторов","Обеспечивает улучшение теплопередачи","Сокращает затраты на обслуживание и ремонт системы охлаждения","Обеспечивает стабильность свойств","Может использоваться в различных транспортных средствах"]}]},{"_id":{"$oid":"641467f7fc464dc924ee5431"},"title":"Жидкость стеклоомывающая OIL RIGHT Зима","description":[{"title":"","text":"Жидкость стеклоомывающая низкозамерзающая. Температурный интервал применения: до -20°C"},{"title":"Рекомендована:","text":"для очистки лобового стекла автомобиля от снега и льда, дорожной пыли, копоти и грязи."},{"title":"Отличительные особенности:","textList":["не оставляет масляных пятен и разводов на стекле;","не наносит вреда металлическим деталям и резиновым уплотнителям кузова автомобиля;","поддерживает омывающую систему автомобиля в рабочем состоянии при пониженных температурах окружающей среды."]}]},{"_id":{"$oid":"6414cb5a57ab32c020811dae"},"title":"Фильтр воздушный AWM ЕА 0103","description":[{"text":"Современная фильтровальная бумага и нетканый материал, обеспечивающие фильтрам AWM большую по сравнению с аналогами грязеемкость, минимальный процент пропускания пыли и ничтожное сопротивление потоку всасываемого воздуха; Увеличенная материалоемкость воздушных фильтров AWM, продлевающая срок службы фильтров на 30% по сравнению с аналогами. FOCUS: 1,4 16V бензин 1998-2004; 1,6 16V бензин 1998-2004; 1,6 16V Flexifuel бензин 2002-2004; 1,8 16V бензин 1998-2004; 1,8 DI / TDDi дизель 1999-2004; 1,8 TDCi дизель 2002-2004; 1,8 Turbo DI / TDDi дизель 1998-2004; 2,0 16V бензин 1998-2004; ST 170 бензин 2002-2004; TOURNEO CONNECT: 1,8 16V бензин 2002-наст. время универсал; 1,8 Di дизель 2002-наст. время универсал; 1,8 TDCi дизель 2006/08-наст. время; C 0102 1,8 Turbo Di дизель 2002/06-наст. время."}]},{"_id":{"$oid":"6414d4d657ab32c020811dd6"},"title":"17801-0G010 Toyota, Фильтр воздушный, 178010G010","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-0G010."},{"title":"Характеристики:","textList":["Высота (мм) 65","Ширина (мм) 163","Диаметр (мм) 318"]}]},{"_id":{"$oid":"6414d4d657ab32c020811dda"},"title":"17801-21050 Toyota, Фильтр воздушный, 1780121050","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-21050."},{"title":"Характеристики:","textList":["Высота (мм) 58","Длина (мм) 240","Ширина (мм) 177","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"640ce52c45665671fccee206"},"title":"AWM DOT-4","description":[{"title":"","text":"Тормозная жидкость - часть гидравлической тормозной системы. Это рабочее тело, передающее давление от главного тормозного цилиндра к колесным. Новая высококачественная синтетическая тормозная жидкость AWM® DOT4 создана для использования в гидравлических барабанных и дисковых тормозных системах и системах сцепления автомобилей. Купить жидкость AWM® DOT4 можно в интернет-магазине Автопаб оптом и в розницу. Для регистрации в качестве розничного покупателя достаточно заполнить все обязательные поля регистрационной формы. После чего Вам на электронную почту будет отправлено письмо о подтверждении регистрации. Для регистрации в качестве оптового покупателя следует заполнить форму регистрации юридических лиц."},{"title":"ХАРАКТЕРИСТИКИ AWM® DOT4","textList":["Температура кипения сухой жидкости 265 С","Температура кипения увлажненной тормозной жидкости 170 С","Вязкость при -40 С 1100 мм²/с","Благодаря низкотемпературной вязкости данная жидкость особенно рекомендуется для тормозных систем, комбинированных с ABS и ASC.","Изготовлена на основе гликолей, эфиров борной кислоты, присадок и ингибиторов высшего качества.","Соответствует стандартам: SAE J 1703, SAE J 1704, ISO 4925, FMVSS № 116","Мгновенная передача тормозного усилия","Улучшенная прокачиваемость в условиях низких температур","Усиленная термостабильность","Повышенная антикоррозионная и противоизносная защита металлических деталей","Активная смазка подвижных компонентов тормозной системы","Сохраняет свойства даже при длительной эксплуатации в условиях повышенной влажности","Отвечает требованиям международного стандарта ISO 4925 class 4"]}]},{"_id":{"$oid":"640ddf780c627be26e646363"},"title":"FAVORIT DOT-4","description":[{"title":"","text":"Высокотемпературная тормозная жидкость FAVORIT DOT-4 предназначена для использования в гидроприводах тормозных систем и сцеплений автомобилей, в инструкции, по эксплуатации которых рекомендовано применение жидкости класса DOT 4. Не оказывает отрицательного воздействия на детали тормозной системы, обладает высокой термической стабильностью и отличными низкотемпературными свойствами. Совместима со всеми тормозными жидкостями классов DOT 3, DOT 4, Нева, Роса."}]},{"_id":{"$oid":"640de7bc0c627be26e64636e"},"title":"VALVOLINE BRAKE CLUTCH FLUID DOT 3","description":[{"title":"","text":"Высокоэффективная синтетическая тормозная жидкость. На базе этиленгликоля, разработана специально для гидравлических тормозных систем. Высокая точка кипения жидкости Brake u0026 Clutch Fluid DOT 3 обеспечивает безопасность вождения и, кроме того, безопасность для всех материалов тормозной системы. Рекомендуется менять тормозную и трансмиссионную жидкости каждые два года."},{"title":"Область применения","text":"Жидкость Brake u0026 Clutch Fluid DOT 3 пригодна для всех дисковых и барабанных тормозных систем легковых автомобилей, мотоциклов и других транспортных средств, для которых предписана жидкость DOT 3.\nДопускается смешивание с другими тормозными жидкостями на основе этиленгликоля или эфира борной кислоты со сходными характеристиками.\nПродукт не следует смешивать с силиконовыми или силикатными тормозными жидкостями. Тормозную жидкость следует заменять через каждые два года или 40 000 км (24 000 миль). Подробности уточните в руководстве по эксплуатации.\nИспользуйте без разбавления, наливая из нового или герметично закрытого контейнера. Обязательно закрывайте контейнер сразу после доливки, так как жидкость поглощает влагу из воздуха, что значительно сокращает срок службы продукта. Ни в коем случае не используйте повторно слитую тормозную жидкость. Тормозная жидкость может повредить лакокрасочное покрытие автомобиля, поэтому немедленно удалите разлитую жидкость, не втирая ее в поверхность."},{"title":"Отличительные черты и преимущества","text":"Жидкость Brake u0026 Clutch Fluid DOT 3 гарантирует превосходную эффективность в различных условиях движения.\nГигроскопические свойства жидкости Brake u0026 Clutch Fluid DOT 3 гарантируют абсорбцию конденсата, который постепенно снижает точку кипения. Рекомендуется заменять продукт через каждые 2 года.\nПрекрасные вязкостно-температурные свойства при очень высоких и очень низких температурах. Стабильная вязкость в течение длительного времени. Жидкость Brake u0026 Clutch Fluid DOT 3 отличается высокой (244°C) точкой кипения чистой жидкости. Продукт можно смешивать с другими продуктами DOT 3 на основе гликольэфира."}]},{"_id":{"$oid":"640df69b23dd90188ff4767d"},"title":"ЛУКОЙЛ Dot-4","description":[{"title":"","text":"Тормозная жидкость, предназначенная для использования в гидроприводах тормозных систем и сцеплений автомобилей отечественного и зарубежного производства. Не оказывает отрицательного воздействия на детали тормозной системы и обладает высокой термической стабильностью. Совместима со всеми тормозными жидкостями классов DOT 3, DOT 4, Нева, Роса."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"Гидроприводы тормозных систем и сцеплений автомобилей отечественного и зарубежного производства, в инструкции по эксплуатации которых рекомендовано применение жидкости класса DOT 4."}]},{"_id":{"$oid":"64145166fc464dc924ee53da"},"title":"Охлаждающая жидкость LUXE АНТИФРИЗ G11 LONG LIFE Green","description":[{"title":"","text":"Готовый к применению антифриз обладает высокими эксплуатационными свойствами, обеспечивающими надежную защиту системы охлаждения от коррозии и образования накипи. Изготовлен из моноэтиленгликоля высшего сорта и деминерализованной воды высшей степени очистки. Интервал замены для легковых автомобилей составляет 5 лет, для грузовых – 6лет (250 000 км и 650 000 км пробега соответственно)."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ:","text":"Предназначен для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, в том числе, в форсированных и с турбонадувом, а также в системах охлаждения сельскохозяйственной и другой спецтехники."},{"title":"Преимущества:","textList":["Обладает отличной теплопроводностью и теплоемкостью.","Продлевает срок службы помпы, термостата, радиатора.","Совместим со всеми типами охлаждающих жидкостей на основе этиленгликоля.","В состав зеленого антифриза входит флуоресцентный краситель, наличие которого позволяет легко определить места протечки."]}]},{"_id":{"$oid":"6414cb5a57ab32c020811dac"},"title":"Фильтр воздушный AWM ЕА 0104","description":[{"text":"Внешний диаметр, мм: 218 Внутренний диаметр, мм: 168 Высота, мм: 34 Страна производства: Россия"}]},{"_id":{"$oid":"6414ced357ab32c020811dbb"},"title":"17801-20040 Toyota, Фильтр воздушный, 1780120040","description":[{"title":"Описание:","text":"Фильтр воздушный, Toyota 17801-20040."}]},{"_id":{"$oid":"6414d4d657ab32c020811dd8"},"title":"17801-11090 Toyota, Фильтр воздушный, 1780111090","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-11090."},{"title":"Характеристики:","textList":["Высота (мм) 42","Ширина (мм) 165.5","Общая длина (мм) 223.5","Высота 1 (мм) 42","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"6414db1357ab32c020811dee"},"title":"Фильтр ВАЗ воздушный FELIX 2110- 12 B","description":[{"text":"Воздушный фильтр улавливает пыль из воздуха, всасываемого двигателем и помогает поддерживать надлежащую мощность двигателя, крутящий момент и низкий расход топлива."},{"text":"Преимущества фильтров FELIX:\nБлагодаря пропитке фильтровальной бумаги специализированной синтетической смолой увеличивается срок службы, а также сохраняется минимальное сопротивление воздушному потоку на протяжении всего межсервисного пробега.\nМатериалы, из которых изготовлены фильтры FELIX, увеличили эффективность фильтрации на уровне 99,5% для частиц размером всего в несколько микрон"},{"text":"Прокладки воздушных фильтров FELIX изготовлены из новой уникальной пенополиуретановой основы, которая сохраняет герметичность в корпусе даже в сложных условиях."}]},{"_id":{"$oid":"640ce52c45665671fccee200"},"title":"DOT 4","description":[{"title":"Тормозная жидкость DOT 4 на доливку.","textList":["\"На доливку\" - удобный флакон, который не займет много места в бардачке или багажнике автомобиля, а соответствие требованиям международных стандартов SAE J 1703, J1704, FMVSS №116, ISO 4925 для тормозных жидкостей класса DOT 4 гарантирует безопасность и надежную защиту компонентов тормозной системы.","Совместима с другими тормозными жидкостями класса DOT 3 и DOT 4."]}]},{"_id":{"$oid":"640df55323dd90188ff47674"},"title":"Toyota DOT-4","description":[{"title":"","text":"Оригинальная тормозная жидкость Toyota DOT4 (500ml) для автомобилей Тойота"}]},{"_id":{"$oid":"640dffc723dd90188ff4769e"},"title":"ТОМЪ 4","description":[{"title":"","text":"Тормозная жидкость ТОМЪ 4 предназначена для использования в тормозных системах отечественных и импортных автомобилей, эксплуатируемых в условиях значительных колебаний температуры внешней среды. Рекомендована для использования в регионах с низкой температурой окружающей среды: Сибири, Урале, Дальнем Востоке."},{"title":"Улучшенные технические характеристики:","textList":["температура кипения — выше плюс 230°С","Полная совместимость с металлическими и резиновыми материалами тормозной системы","Оптимальная термостабильность и вязкость","Улучшенными показателями прокачиваемости тормозной жидкости в тормозной системе при низких температурах","Превосходит требования международного стандарта FMVSS 116 для DOT 3"]}]},{"_id":{"$oid":"6413773607b09b5974d56a25"},"title":"Антифриз ЛУКОЙЛ G11 Blue","description":[{"title":"","text":"ЛУКОЙЛ АНТИФРИЗ G11 BLUE - готовая к применению высококачественная охлаждающая низкозамерзаюшая жидкость на основе этиленгликоля, разработанная по гибридной технологии. В состав жидкости входят соли органических кислот и силикаты, предотвращающих коррозию."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"ЛУКОЙЛ АНТИФРИЗ G11 BLUE предназначен для использования в замкнутых системах охлаждения всех современных двигателей внутреннего сгорания транспортных средств, эксплуатирующихся при температуре окружающего воздуха не ниже минус 40 °С"},{"title":"ПРЕИМУЩЕСТВА","textList":["Обеспечивает эффективную защиту от замерзания, коррозии, образования накипи и перегревания систем охлаждения двигателей","Увеличивает срок смены жидкости благодаря уникальному сочетанию ингибиторов","Обеспечивает улучшение теплопередачи","Сокращает затраты на обслуживание и ремонт системы охлаждения","Обеспечивает стабильность свойств","Может использоваться в различных транспортных средствах"]}]},{"_id":{"$oid":"64137b0807b09b5974d56a2d"},"title":"Антифриз ЛУКОЙЛ G12 Yellow","description":[{"title":"","text":"ЛУКОЙЛ АНТИФРИЗ G12 YELLOW – современная охлаждающая низкозамерзающая жидкость, разработанная по карбоксилатной технологии. Предназначена для использования в замкнутых системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, работающих при температуре окружающей среды не ниже -40 °С.\nОбеспечивает эффективную защиту от замерзания, коррозии, образования накипи и перегревания всех современных двигателей, в том числе алюминиевых, подвергающихся высокой нагрузке. Нейтральна по отношению к резиновым шлангам и уплотнительным деталям из резины и пластмасс.\nВ состав ЛУКОЙЛ АНТИФРИЗ G12 YELLOW входят соли карбоновых кислот, предотвращающие коррозию. Не содержит силикатов, нитритов, фосфатов, аминов и боратов. Использование карбоксилатной технологии обеспечивает повышенную эффективность охлаждения двигателя, снижает воздействие гидродинамической кавитации. Тонкий защитный слой образуется непосредственно в местах появления коррозии, способствуя более эффективному теплообмену и уменьшению расхода присадок, что увеличивает срок службы охлаждающей жидкости."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"Рекомендуется для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей."}]},{"_id":{"$oid":"6414d4d657ab32c020811dd9"},"title":"17801-11100 Toyota, Фильтр воздушный, 1780111100","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-11100."},{"title":"Характеристики:","textList":["Высота (мм) 47","Наружный диаметр (мм) 255","Внутренний диаметр 21"]}]},{"_id":{"$oid":"640ce52c45665671fccee20c"},"title":"VALVOLINE BRAKE CLUTCH FLUID DOT 5.1","description":[{"title":"","text":"Для любых дисковых, барабанных тормозных систем и противобуксовочных систем легковых автомобилей, грузовиков и других транспортных средств, для которых предписана жидкость DOT 5.1. Высокоэффективная синтетическая тормозная жидкость на основе этиленгликоля и производных эфиров борной кислоты для самых суровых условий вождения."},{"title":"Области применения","text":"Жидкость Brake u0026 Clutch Fluid DOT 5.1 предназначена специально для гидравлических тормозных систем легковых автомобилей, грузовиков и других транспортных средств, эксплуатируемых в самых сложных условиях, например в ралли и гонках, при движении в горных районах, в режиме частых остановок и троганий и пр. Пригодна для автомобилей, оснащенных антиблокирующими и противобуксовочными системами ABS и ASR.\nИспользуйте без разбавления, наливая из нового или герметично закрытого контейнера. Обязательно закрывайте контейнер сразу после доливки, так как жидкость поглощает влагу из воздуха, что значительно сокращает срок службы продукта. Ни в коем случае не используйте повторно слитую тормозную жидкость. Тормозная жидкость может повредить лакокрасочное покрытие автомобиля, поэтому немедленно удалите разлитую жидкость, не втирая ее в поверхность. Тормозную жидкость следует заменять через каждые два года или 40 000 км (24 000 миль). Подробности уточните в руководстве по эксплуатации."},{"title":"Отличительные черты и преимущества","text":"Жидкость Brake u0026 Clutch Fluid DOT 5.1 пригодна для всех дисковых и барабанных тормозных систем легковых автомобилей, грузовиков и других транспортных средств, для которых предписана жидкость DOT 5.1. Пригодна также для автомобилей, оснащенных антиблокирующими и противобуксовочными системами ABS и ASR. Продукт безопасен для всех материалов, применяемых в тормозных системах. Превосходная эффективность в самых суровых условиях, например в ралли и гонках, при движении в горных районах, в режиме частых остановок и троганий и пр.\nГигроскопические свойства жидкости Brake u0026 Clutch Fluid DOT 5,1 гарантируют абсорбцию конденсата, который постепенно снижает точку кипения. Рекомендуется заменять продукт через каждые 2 года.\nПрекрасные вязкостно-температурные свойства при очень высоких и очень низких температурах. Стабильная вязкость в течение длительного времени. Жидкость Brake u0026 Clutch Fluid DOT 5.1 отличается высокой (270°C) точкой кипения чистой жидкости."}]},{"_id":{"$oid":"64136edf285c1822162b9151"},"title":"Toyota PINK (super long life)","description":[{"title":"","text":"Оригинальная охлаждающая жидкость Тойота PINK (розовый антифриз)"}]},{"_id":{"$oid":"64146763fc464dc924ee542f"},"title":"Жидкость стеклоомывающая OIL RIGHT летняя Ультра Эффект","description":[{"title":"","text":"Ойлрайт «Ультра Эффект» - это полностью биоразлагаемая стеклоомывающая жидкость нового поколения. Жидкость изготовлена на основе концентрата уникального комплекса «EcoLime clean Formula», полученного путем специальной обработки водных растворов катионных ПАВ (поверхностно-активные вещества)."},{"title":"Обладает уникальными свойствами:","textList":["идеально очищает лобовое стекло от следов насекомых, дорожной пыли, копоти и грязи;","не оставляет следов и разводов;","не обладает коррозионной активностью;","снижает амортизацию стекла и щеток стеклоочистителя;","повышает безопасность дорожного движения.","Отличительная черта нового омывателя - полное отсутствие красителей. Не содержит токсические вещества, агрессивные растворители."]}]},{"_id":{"$oid":"6414698efc464dc924ee5446"},"title":"Жидкость ГУР VALVOLINE SYNPOWER POWER STEERING FLUID","description":[{"title":"","text":"Синтетическая жидкость для гидроусилителей рулевого управления и систем выравнивания. Продукт предназначен для гидравлических систем легковых и грузовых автомобилей с центральным насосом, гидроусилителей рулевого управления, систем выравнивания и амортизаторов. Продукт отличается улучшенной вязкостью и температурными характеристиками, высокой устойчивостью к расщеплению. Подходит для использования в суровых условиях в системах с высокими температурами (до 130 °С). Жидкость рекомендуется несколькими производителями автомобилей, например, VW/Audi, DaimlerChrysler и Opel. Не используйте данный продукт в устройствах, для которых предписана жидкость ATF."},{"title":"Области применения","text":"Пригодна для гидравлических систем рулевого управления многих легковых автомобилей и фургонов. Пригодна для гидравлических систем выравнивания подвески многих легковых автомобилей и фургонов. Гидравлические погрузочные платформы грузовых автомобилей. (проверьте вязкость). Гидравлическая система привода люка крыши автомобилей. Гидравлический привод коробки передач."},{"title":"Отличительные черты и преимущества","text":"Жидкость для гидроусилителей рулевого управления Valvoline SynPower Power Steering Fluid – это синтетическая жидкость, которая гарантирует очень низкую точку текучести, прекрасную устойчивость к окислению и хорошие показатели текучести.\nПревосходные вязкостно-температурные свойства при очень высоких и очень низких температурах. Стабильная вязкость в течение длительного времени.\nSynPower Power Steering Fluid обеспечивает хорошую защиту от износа, коррозии, вспенивания и образования углеродистых отложений, отличается высокой устойчивостью к расщеплению.\nЖидкость SynPower Power Steering Fluid превосходно ведет себя в неблагоприятных рабочих условиях, например, при движении в горах"}]},{"_id":{"$oid":"64146a87fc464dc924ee5448"},"title":"Жидкость для гидроусилителя MOPAR Electric Pump Steering Fluid","description":[{"title":"","text":"MOPAR Electric Pump Steering Fluid жидкость для гидроусилителя."},{"title":"Возможности","textList":["MOPAR Electric Pump Steering Fluid","не смешивается с другими жидкостями для гидроусилителя руля","выполняет требования спецификации Chrysler MS-90030"]},{"title":"Применение","text":"Жидкость MOPAR Electric Pump Steering Fluid предназначена для рулевого управления с электрогидравлическим сервоусилителем."}]},{"_id":{"$oid":"6414c8490efa96cfda8105b2"},"title":"Фильтр воздушный AWM ЕА 1401","description":[{"text":"Фильтры AWM производятся в соответствии с современными разработками ведущих инженерных бюро США. Высокотехнологичные материалы в совокупности с новейшим интеллектуальным оборудованием делают фильтры AWM эталоном качества на рынке США. Фильтры AWM адаптированы для жестких условий эксплуатации, они создаются с использованием самых современных материалов, обеспечивающих низкое сопротивление потоку, при максимальной степени очистки. Материалоемкость фильтров AWM одна из самых высоких в классе, все фильтры выдерживают нагрузки в разы отличающиеся от штатных. Геометрия и физические свойства фильтров AWM неотличимы от оригинальных частей, что обеспечивает легкую беспроблемную установку и отсутствие проблем в ходе эксплуатации."}]},{"_id":{"$oid":"640ce52c45665671fccee203"},"title":"ROSDOT-6","description":[{"title":"Тормозная жидкость","text":"Тормозная жидкость — одна из самых важных с точки зрения активной безопасности расходных жидкостей, применяемых в автомобиле. ROSDOT 6 – тормозная жидкость, предназначенная для современных электронных тормозных систем. Запатентованная технология изготовления - позволяет сохранять стабильность при экстремально низких и высоких температурах и нагрузках, возникающих при эксплуатации.\nУникальный состав ADVANCED ABS FORMULA - идеально подходит для применения в современных электронных тормозных системах транспортных средств, оборудованных ABS и ESP."},{"title":"Характеристика Тормозной жидкости РосДот-6","textList":["t кипения сух.жидкости 275 С","t кипения увл.жидкости 180 С","Вязкость при t -40 С 700 мм²/с","Сокращает тормозной путь","Сохраняет быстродействие системы ABS","Исключает занос автомобиля при экстремальном торможении","Сохраняет управляемость транспортного средства","Сохраняет устойчивость автомобиля при торможении","Обладает улучшенной физической и химической стабильностью","По сравнению с обычными тормозными жидкостями, применение тормозной жидкости ROSDOT 6 сокращает время срабатывания тормозной системы, обеспечивая до 30% более эффективную производительность, что значительно повышает безопасность при экстренном торможении в условиях отрицательных температур. Высокий уровень класса тормозной жидкости - позволяет смешивать ROSDOT 6 с тормозными жидкостями более низкого класса, такими как DOT 3, DOT 4 и DOT 4 plus. Однако максимальная эффективность и сохранение высоких качественных характеристик ROSDOT 6 достигается при полной замене тормозной жидкости."]}]},{"_id":{"$oid":"640df55323dd90188ff47675"},"title":"Toyota DOT-5","description":[{"title":"","text":"Оригинальная тормозная жидкость Toyota DOT5 в емкостях объемом 1 литр для для автомобилей Тойота"}]},{"_id":{"$oid":"640df9cd23dd90188ff47689"},"title":"OIL RIGHT НЕВА-П","description":[{"title":"Область применения:","text":"в гидроприводах тормозов и сцеплений всех грузовых и легковых автомобилей (за исключением ГАЗ до 1985 г.в.)."},{"title":"Эксплуатационные свойства:","text":"обладает высокими эксплуатационными свойствами, обеспечивающими надежную антикоррозионную защиту химически нейтральна ко всем материалам, применяемым в тормозной системе."},{"title":"Совместимость:","text":"совместима с тормозными жидкостями на гликолевой основе (\"Томь\", \"Роса\")."}]},{"_id":{"$oid":"6413699beb630ccaa2f60196"},"title":"GLYCOMAX GREEN G11 RM-40","description":[{"title":"Описание","text":"Для охлаждения любых типов современных двигателей внутреннего сгорания, а также для использования в качестве тепло -хладоносителей в теплообменных аппаратах и системах."}]},{"_id":{"$oid":"64136edf285c1822162b9152"},"title":"TOYOTA LongLife Antifreeze Coolant красный","description":[{"title":"Возможности","text":"создан на базе моноэтиленгликоля без содержания этилового спирта\nимеет увеличенный срок службы\nвсесезонного типа\nзащищает от коррозии и ржавчины"},{"title":"Применение","text":"Антифриз TOYOTA LongLife Antifreeze Coolant концентрат предназначен для круглогодичного использования в современных двигателях автомобилей Тойота."}]},{"_id":{"$oid":"64137fbc07b09b5974d56a54"},"title":"Охлаждающая жидкость VALVOLINE G12++ COOLANT CONCENTRATE","description":[{"title":"","text":"Охлаждающий раствор, пригодный для дизельных и бензиновых двигателей. Valvoline G12++ Coolant Concentrate представляет собой концентрированный продукт на основе моноэтиленгликоля, который содержит антикоррозийный ингибитор Si-OAT для защиты от известкового налета, коррозии, вспенивания и пр. Пригоден для дизельных и бензиновых двигателей. Защищает любые открытые и закрытые системы охлаждения от замерзания и перегрева. Не содержит нитратов, аминов, фосфатов и боратов."},{"title":"Особенности и преимущества","text":"Длительная защита системы охлаждения от замерзания и перегрева.\nПредотвращает отложения, поддерживая чистоту системы охлаждения.\nСпециальный состав защищает двигатель от коррозии и накипи.\nПригоден для дизельных и бензиновых двигателей – как новых, так и с пробегом."}]},{"_id":{"$oid":"641384a807b09b5974d56a67"},"title":"Охлаждающая жидкость VALVOLINE NITRITE FREE RTU","description":[{"title":"","text":"Органическая охлаждающая жидкость (OAT) для дизельных двигателей, эксплуатируемых в тяжелых условиях/ HD Nitrite Free Coolant RTU зарегистрирована в соответствии со спецификацией Cummins CES 14603, соответствует требованиям ASTM D6210 и отвечает требованиям к обычным дизельным двигателям, эксплуатируемым в тяжелых условиях. Она создана по технологии органических кислот для защиты дизельных двигателей от точечной коррозии гильз и отложений накипи в результате использования жесткой воды. Особый состав без кремния и нитритов продлевает срок службы и защищает металлические детали (а том числе алюминиевые) систем охлаждения от коррозии. Охлаждающую жидкость Valvoline HD Nitrite Free Coolant можно также использовать в бензиновых, мощных стационарных, морских двигателях, а также в двигателях, работающих на природном газе в легких условиях эксплуатации. Данный продукт обратно совместим со всеми системами охлаждения, в которых используются охлаждающие жидкости OAT. Система охлаждения должна быть полностью заполнена, регулярно проверяйте уровень и концентрацию (или точку замерзания)."},{"title":"Особенности и преимущества","text":"Превосходная защита по технологии органических кислот для защиты дизельных двигателей от точечной коррозии гильз и отложений накипи в результате использования жесткой воды. Особый состав без кремния и нитритов продлевает срок службы и защищает металлические детали (а том числе алюминиевые) систем охлаждения от коррозии.\nОхлаждающая жидкость HD Nitrite Free Coolant RTU пригодна для использования в системах охлаждения современных дизельных двигателей, эксплуатируемых в тяжелых условиях; она обеспечивает повышенную защиту систем охдаждения из алюминия. Она пригодна для широкого спектра областей применения, включая дизельные и бензиновые двигатели, стационарные, морские, газовые и маломощные двигатели.\nОхлаждающая жидкость HD Nitrite Free Coolant RTU служит до 6 лет / 600 000 миль / 12 000 часов без применения специальных модификаторов благодаря долговечной технологии органических кислот.\nHD Nitrite Free Coolant RTU совместима с основными марками этиленгликолевых антифризов увеличенного и обычного срока службы. Тем не менее, срок службы может сократиться из-за смешивания с обычными жидкостями или с продуктами, предназначенными для легких условий эксплуатации."}]},{"_id":{"$oid":"64145751fc464dc924ee53fd"},"title":"Охлаждающая жидкость Полярник Тосол -40","description":[{"title":"ОПИСАНИЕ ТОСОЛА -40 ПОЛЯРНИК","text":"Тосол \"Полярник\" предназначен для охлаждения двигателей внутреннего сгорания легковых, грузовых автомобилей и спецтехники, эксплуатируемых при температуре окружающей среды до -40°С. В состав тосола Полярник входит высококачественный этиленгликоль, антикоррозионные, стабилизирующие, противопенные и смазывающие присадки."},{"title":"","textList":["Круглогодично защищает систему охлаждения от коррозии.","Исключает осаждение солей жесткости и накипи.","Предохраняет двигатель от замерзания и перегревания.","Обладает низким пенообразованием.","Совместим со всеми охлаждающими жидкостями на основе этиленгликоля, кроме жидкостей, содержащих соли органических кислот и фосфаты."]}]},{"_id":{"$oid":"64145c77fc464dc924ee5412"},"title":"Охлаждающая жидкость CHAMPION ANTI-FREEZE LONGLIFE G12+","description":[{"title":"ОПИСАНИЕ","text":"Неразбавленный концентрат охлаждающей жидкости на основе этиленгликоля, разработанный для использования в двигателях. В нем применяется технология органического кислотного ингибитора (OAT), при этом он не содержит нитритов, аминов и фосфатов (NAP). Кроме того, в нем отсутствуют борат и силикат. Современные технологии обеспечивают превосходную и постоянную защиту всех компонентов системы охлаждения и срок службы до 4 - 6 лет или 250 000 км пробега для легковых автомобилей и 500 000 км пробега для специального оборудования."},{"title":"ПРИМЕНЕНИЯ","text":"Специально разработан для длительного применения во всех двигателях, в особенности, для тех, в составе которых есть алюминий, чугун и магниевые сплавы. Не самый лучший выбор для более старых систем охлаждения, в которых есть медные/латунные радиаторы и сердцевины нагревателей, и особенно противопоказан для используемого в них свинцового припоя. После разбавления подходит для контуров охлаждения открытого или закрытого типа (автомобили и отопление). Рекомендуется разбавлять деминерализованной водой. Диапазон температуры защиты: при -16 °C необходима концентрация 30% AF // при -22 °C необходима концентрация 40% AF // при -36 °C необходима концентрация 50% AF."},{"title":"ХАРАКТЕРИСТИКИ","textList":["Антикоррозийная защита: непревзойденная защита системы.","Удобство в использовании: увеличенный срок службы."]},{"title":"ПРОИЗВОДИТЕЛЬНОСТЬ","text":"Специально подобранные ингибиторы коррозии обеспечивают надежную и продолжительную защиту всей системы охлаждения, а также гарантируют бесперебойную работу."}]},{"_id":{"$oid":"64146675fc464dc924ee542d"},"title":"Жидкость стеклоомывающая OIL RIGHT летняя концентрат","description":[{"title":"","text":"Жидкость стеклоомывающая (конц) летняя. Температурный интервал применения: до 0°C"},{"title":"Рекомендована:","text":"для очистки лобового стекла автомобиля от дорожной пыли, копоти и грязи."},{"title":"Отличительные особенности:","textList":["не оставляет масляных пятен и разводов на стекле;","не наносит вреда металлическим деталям и резиновым уплотнителям кузова автомобиля;","поддерживает омывающую систему автомобиля в рабочем состоянии."]}]},{"_id":{"$oid":"64146cd8fc464dc924ee544e"},"title":"Жидкость гидравлическая Idemitsu Zepro PSF","description":[{"title":"Применение","text":"Zepro PSF–высококачественная жидкость для заполнения системы гидроусилителя рулевого управления как полностью так и методом долива. Рекомендуется для большинства легковых автомобилей и легких грузовиков."},{"title":"Преимущества","textList":["Препятствует коррозии, утечкам через уплотнения, снижает шумность насоса.","Не ухудшает состояние сальников и шлангов.","Препятствует пенообразованию.,","Обладает превосходной окислительной стабильностью и увеличенным ресурсом."]}]},{"_id":{"$oid":"64146da2fc464dc924ee5450"},"title":"Жидкость ГУР FELIX","description":[{"title":"","text":"Жидкость ГУР FELIX в п/э бут., 0,5 л -изготовлена с добавлением специального комплекса присадок и ингибиторов, гарантирующая бесперебойную работу ГУР. Обладает хорошими эксплуатационными свойствами благодаря специальной рецептуре."},{"title":"Преимущества","textList":["Обладает стабильной вязкостью в широком диапазоне температур;","Имеет высокие антиокислительные и антикоррозионные свойства;","Содержит специальные добавки, подавляющие пенообразование и восстанавливающие эластичность сальников;","Помогает предотвращать утечки, поддерживая эластичность прокладок, сальников и шлангов;","Повышает износоустойчивость деталей;","Допускает смешивание с аналогичными жидкостями для гидроусилителя руля."]}]},{"_id":{"$oid":"6414db1357ab32c020811dea"},"title":"1K0-129-620-D VAG Фильтр воздушный, 1K0-129-620-D","description":[{"title":"Описание","text":"Фильтр топливный, VAG 6Q0-201-051-C."},{"title":"Характеристики:","textList":["Высота (мм) 165","Диаметр 1 (мм) 55","Диаметр (мм) 62","Давление [бар] 4","Диаметр 2 (мм) 8","Диаметр 4 (мм) 8","Подготовка топлива впрыск бензина"]}]},{"_id":{"$oid":"641379c707b09b5974d56a29"},"title":"Антифриз ЛУКОЙЛ G12 Red","description":[{"title":"","text":"ЛУКОЙЛ АНТИФРИЗ G12 RED – современная охлаждающая низкозамерзающая жид-кость, разработанная по карбоксилатной технологии. Предназначена для использования в замкнутых системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, работающих при температуре окружающей среды не ниже -40 °С. Обеспечивает защиту от замерзания, коррозии, образования накипи и перегревания всех современных двигателей подвергающихся высокой нагрузке.\nИспользование карбоксилатной технологии обеспечивает повышенную эффективность охлаждения двигателя, снижает воздействие гидродинамической кавитации. Тонкий защитный слой образуется непосредственно в местах появления коррозии, способствуя более эффективному теплообмену и уменьшению расхода присадок, что увеличивает срок службы охлаждающей жидкости."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ","text":"Рекомендуется для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей."}]},{"_id":{"$oid":"641462c8fc464dc924ee5427"},"title":"Зимняя стеклоомывающая жидкость VALVOLINE SCREENWASHER AF CONCENTRATE","description":[{"title":"","text":"Screenwasher AntiFreeze - это высокоэффективная концентрированная жидкость синего цвета для очистки и обезжиривания ветрового стекла автомобиля и предотвращения замерзания ветрового стекла и бачка омывателя. Valvoline Screenwasher AntiFreeze Concentrate следует смешивать с водой в правильном отношении для достижения необходимой степени защиты от замерзания."},{"title":"Области применения","text":"Valvoline Screenwasher AntiFreeze очищает и обезжиривает ветровое стекло автомобиля, а также защищает от замерзания бачок омывателя. Использование данного средства в правильном отношении компонентов позволяет получить кристально чистое и устойчивое к жиру покрытие на стекле."},{"title":"Отличительные черты и преимущества","textList":["Valvoline Screenwasher AntiFreeze специально разработан для улучшения видимости через стекло во время движения зимой. Использование данного средства с правильным отношением смеси позволяет получить кристально чистое и устойчивое к жиру покрытие на стекле, а также устранить небольшую наледь и предотвратить опасное повторное замерзание стекла.","Содержит эффективные чистящие средства, которые быстро удаляют грязь, сажу и насекомых с ветрового стекла без разводов для улучшения видимости в любых дорожных условиях.","Не повреждает лакокрасочное покрытие и детали из поликарбоната.","Valvoline Screenwasher AntiFreeze с высоким содержанием этанола обеспечивает эффективное растапливание льда и улучшенную защиту от замерзания ветрового стекла и бачка омывателя. При использовании без примесей обеспечивает защиту от замерзания при температурах до -50 °C. Также очищает систему омывателя ветрового стекла и предотвращает рост бактерий.","Пригодно для омывателей всех основных автопроизводителей."]}]},{"_id":{"$oid":"6414c8490efa96cfda8105b0"},"title":"Фильтр воздушный AWM ЕА 0901","description":[{"text":"Внешний диаметр, мм:224 Внутренний диаметр, мм:188 Высота, мм:46 Длина упаковки, мм 280 Толщина упаковки, мм:50 Ширина упаковки, мм:210 Вес, г:311"},{"title":"Применимость","text":"CHEVROLET Aveo седан II (T250,T255) Kalos хэтчбек"}]},{"_id":{"$oid":"6414cb5a57ab32c020811dab"},"title":"Фильтр воздушный 7775 NAC","description":[{"title":"Описание:","text":"Фильтр воздушный 7775 NAC"},{"title":"Особенности:","textList":["Длина А - 210 мм","Ширина В - 210 мм","Высота Н - 59 мм"]},{"title":"Применяемость:","textList":["VAZ: Lada Samara (injector) 2108-2109, Lada 2110-2112, Niva 2121, Chevy-Niva 2123, Kalina 1117-1119, Priora 2170, 2172 , Granta 2190 с сеткой","DATSUN: on-DO (2195), mi-DO (2197) с сеткой"]},{"title":"Дополнение:","text":"Ознакомиться с полным списком товаров производителя можно по ссылке: Каталог NAC"}]},{"_id":{"$oid":"6414d4d657ab32c020811dd7"},"title":"17801-0R010 Toyota, Фильтр воздушный, 178010R010","description":[{"title":"Описание","text":"Фильтр воздушный, Toyota 17801-0R010."},{"title":"Характеристики:","textList":["Высота (мм) 87","Ширина (мм) 305","Диаметр (мм) 146"]}]},{"_id":{"$oid":"6414db1357ab32c020811de8"},"title":"03D-129-620 VAG Фильтр воздушный, 03D-129-620","description":[{"title":"Описание","text":"Фильтр воздушный, VAG 03D-129-620."},{"title":"Характеристики:","textList":["Высота [мм] 36","Длина [мм] 361","Ширина (мм) 247","Вес [кг] 0.31","Форма угловой"]}]},{"_id":{"$oid":"6414db1357ab32c020811def"},"title":"Фильтр воздушный AWM ЕА 0309","description":[{"text":"Фильтры AWM производятся в соответствии с современными разработками ведущих инженерных бюро США. Высокотехнологичные материалы в совокупности с новейшим интеллектуальным оборудованием делают фильтры AWM эталоном качества на рынке США. Фильтры AWM адаптированы для жестких условий эксплуатации, они создаются с использованием самых современных материалов, обеспечивающих низкое сопротивление потоку, при максимальной степени очистки. Материалоемкость фильтров AWM одна из самых высоких в классе, все фильтры выдерживают нагрузки в разы отличающиеся от штатных. Геометрия и физические свойства фильтров AWM неотличимы от оригинальных частей, что обеспечивает легкую беспроблемную установку и отсутствие проблем в ходе эксплуатации."}]},{"_id":{"$oid":"640ce52c45665671fccee209"},"title":"VALVOLINE BRAKE & CLUTCH FLUID DOT 4","description":[{"title":"","text":"Высокоэффективная синтетическая тормозная жидкость. На базе этиленгликоля, разработана специально для гидравлических тормозных систем. Высокая точка кипения жидкости Brake u0026 Clutch Fluid DOT 4 обеспечивает безопасность вождения и, кроме того, безопасность для всех материалов тормозной системы. Рекомендуется менять тормозную и трансмиссионную жидкости каждые два года."},{"title":"Область применения","text":"Жидкость Brake u0026 Clutch Fluid DOT 4 пригодна для всех дисковых и барабанных тормозных систем легковых автомобилей, грузовых автомобилей и других транспортных средств, для которых предписана жидкость DOT 4.\nДопускается смешивание с другими тормозными жидкостями на основе этиленгликоля или эфира борной кислоты со сходными характеристиками. Продукт не следует смешивать с силиконовыми или силикатными тормозными жидкостями. Тормозную жидкость следует заменять через каждые два года или 40 000 км (24 000 миль). Подробности уточните в руководстве по эксплуатации.\nИспользуйте без разбавления, наливая из нового или герметично закрытого контейнера. Обязательно закрывайте контейнер сразу после доливки, так как жидкость поглощает влагу из воздуха, что значительно сокращает срок службы продукта. Ни в коем случае не используйте повторно слитую тормозную жидкость. Тормозная жидкость может повредить лакокрасочное покрытие автомобиля, поэтому немедленно удалите разлитую жидкость, не втирая ее в поверхность."},{"title":"Отличительные черты и преимущества","text":"Жидкость Brake u0026 Clutch Fluid DOT 4 обеспечивает превосходную эффективность в суровых условиях эксплуатации, например, при спортивном стиле вождения или при движении в горах.\nТормозные жидкости гигроскопичны – это означает, что конденсат абсорбируется, постепенно снижая точку кипения, что, в свою очередь, влияет на эффективность тормозов.\nПрекрасные вязкостно-температурные свойства при очень высоких и очень низких температурах. Стабильная вязкость в течение длительного времени. Жидкость Brake u0026 Clutch Fluid DOT 4 отличается высокой (265°C) точкой кипения чистой жидкости. Данный продукт можно смешивать с другими продуктами DOT 3 или 4."}]},{"_id":{"$oid":"640df9cd23dd90188ff4768a"},"title":"OIL RIGHT ЮМЬ","description":[{"title":"Область применения:","text":"в гидроприводах тормозов и сцеплений всех задне- и полноприводных автомобилей."},{"title":"Эксплуатационные свойства:","text":"Обладает высокими эксплуатационными свойствами, обеспечивающими надежную антикоррозионную защиту, химически нейтральна ко всем материалам, применяемым в тормозной системе, соответствует и превосходит требования стандарта DOT-3."},{"title":"Совместимость:","text":"совместима с тормозными жидкостями на гликолевой основе (\"Нева\", \"Роса\")."}]},{"_id":{"$oid":"64144f82fc464dc924ee53d0"},"title":"Охлаждающая жидкость LUXE АНТИФРИЗ G11 LONG LIFE Blue","description":[{"title":"","text":"Готовый к применению антифриз обладает высокими эксплуатационными свойствами, обеспечивающими надежную защиту системы охлаждения от коррозии и образования накипи. Изготовлен из моноэтиленгликоля высшего сорта и деминерализованной воды высшей степени очистки. Интервал замены для легковых автомобилей составляет 5 лет, для грузовых – 6лет (250 000 км и 650 000 км пробега соответственно)."},{"title":"ОБЛАСТЬ ПРИМЕНЕНИЯ:","text":"Предназначен для использования в системах охлаждения двигателей внутреннего сгорания легковых и грузовых автомобилей, в том числе, в форсированных и с турбонадувом, а также в системах охлаждения сельскохозяйственной и другой спецтехники."},{"title":"Преимущества:","textList":["Обладает отличной теплопроводностью и теплоемкостью.","Продлевает срок службы помпы, термостата, радиатора.","Совместим со всеми типами охлаждающих жидкостей на основе этиленгликоля.","В состав зеленого антифриза входит флуоресцентный краситель, наличие которого позволяет легко определить места протечки."]}]},{"_id":{"$oid":"64145529fc464dc924ee53f0"},"title":"Охлаждающая жидкость Полярник Антифриз -40 желтый","description":[{"title":"ОПИСАНИЕ АНТИФРИЗА ПОЛЯРНИК ЖЕЛТЫЙ","text":"Антифриз Полярник -40 желтый 5 кг - круглогодично защищает систему охлаждения от коррозии и предохраняет двигатель от замерзания и перегревания.\nКомпания «Синтез-Пак» разработала новую инновационную рецептуру для производства охлаждающих жидкостей Полярник -40 желтый 1 кг, отвечающих всем требованиям современных автомобилей, в соответствии с текущим требованием высококонкурентного современного рынка охлаждающих жидкостей."}]},{"_id":{"$oid":"640df9cd23dd90188ff47687"},"title":"OIL RIGHT DOT-4","description":[{"title":"Область применения:","text":"в гидроприводах тормозов и сцеплений автомобилей всех отечественных и зарубежных модификаций."},{"title":"Эксплуатационные свойства:","text":"обладает высокими эксплуатационными свойствами, обеспечивающими надежную антикоррозионную защиту химически нейтральна ко всем материалам, применяемым в тормозной системе отвечает мировым стандартам безопасности и спецификациям SAE J 1703, ISO 4925, FMVSS 116."},{"title":"Совместимость:","text":"совместима с тормозными жидкостями классов DOT-3, DOT-4 на полигликолиевой основе (\"Томь\", Нева\")."}]},{"_id":{"$oid":"64144cbdfc464dc924ee53be"},"title":"Охлаждающая жидкость G-Energy Antifreeze 65","description":[{"title":"","text":"G-Energy Antifreeze 65 - готовая к применению охлаждающая жидкость с температурой защиты от замерзания -65ºС."},{"title":"Применение:","text":"<b>G-Energy Antifreeze 65</b> - готовая к применению охлаждающая жидкость, предназначена для использования в системах охлаждения двигателей внутреннего сгорания, с температурой защиты от замерзания -65°С. Пакет присадок, сформированный на основе карбоновых кислот, обеспечивает надежную и долговременную защиту от коррозии, кавитации, пенообразования, набухания резины.G-Energy Antifreeze 65 производится с использованием импортного пакета присадок.G-Energy Antifreeze 6540, в отличие от охлаждающих жидкостей, произведенных по традиционной технологии, не содержит таких потенциально вредных компонентов, как нитриты, амины, силикаты и фосфаты."}]},{"_id":{"$oid":"6414cb5a57ab32c020811daf"},"title":"Фильтр воздушный AWM ЕА 0106","description":[{"text":"Воздушные фильтры AWM не только надежно защищают двигатель автомобиля от внешних загрязнений, но и продлевают срок его службы, обеспечивая чистоту всасываемого воздуха. Благодаря своим высоким эксплуатационным свойствам фильтры AWM способны очистить поступающий в двигатель автомобиля воздух от пыли, грязи, пыльцы, песка, сажи, ядовитых газообразных примесей, абразивных частиц, а также снизить риск попадания в двигатель автомобиля воды."}]},{"_id":{"$oid":"6415a4cb2c8e72c005d676c6"},"title":"Тормозная жидкость Felix DOT-4","description":[{"title":"Тормозная жидкость","text":"Тормозная жидкость обеспечивает правильную работу тормозной системы, которая в свою очередь отвечает за безопасность в ходе движения. Поэтому нужно требовательно относиться к выбору тормозной жидкости. И по мимо воздействия на саму систему, ТЖ должна так же сохранять целостность системы, т.е не разрушать металл и резино-пластиковые изделия.\nТормозная жидкость FELIX - высокотемпературная тормозная жидкость для использования в тормозных системах, а также гидроприводах сцепления современных импортных и отечественных автомобилей, гарантирует безотказность тормозной системы в широком диапазоне температур."},{"title":"Характеристика тормозной жидкости Felix Дот4","textList":["t кипения сух.жидкости 250 С","t кипения увл.жидкости 155 С","Вязкость при t -40 С 1650 мм^2/сек","Обеспечивает эффективную защиту тормозной системы.","Гарантирует безотказность тормозной системы в широком диапазоне температур.","Соответствует международным стандартам: FMVSS 116, ISO 4925, SAEJ1703.","Совместима с тормозными жидкостями классов DOT 3 и DОТ 4."]}]},{"_id":{"$oid":"6415fd4d940e0878323e5249"},"title":"Фильтр масляный 8817 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 69 мм","Диаметр В - 28 мм","Диаметр С - 28 мм","Высота Н - 67 мм"]},{"title":"Применяемость:","textList":["TOYOTA: Auris I (E150), Auris II (E180), Camry VI, Camry VII (11-17), Camry VIII (17~), Corolla (E18) (13~), RAV4 IV (12~), Yaris II (XP9), Yaris III (XP13);","LEXUS: ES (12~), GS (14~), IS (13~), LC (17~), LS (17~), NX (14~), RC (15~), RX (06~), RX (15~)"]}]},{"_id":{"$oid":"6415fd4d940e0878323e5244"},"title":"Фильтр масляный 8833 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 93 мм","Диаметр В - 1,5 мм","Высота Н - 69 мм"]},{"title":"Применяемость:","text":"VAZ: Lada 2105, 2108-2115, Oka 1111, Kalina 1117-1119, Niva 2121, Priora 2170, 2172, Granta 2190\nDATSUN: on-DO (2195), mi-DO (2197)"}]},{"_id":{"$oid":"6415fd4d940e0878323e5243"},"title":"Фильтр масляный 8831 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 93 мм","Диаметр В - 1,5 мм","Высота Н - 95 мм"]},{"title":"Применяемость:","text":"VAZ: Lada 2101-2107, Nadeschda 2120, Niva 2121 (1970~)"}]},{"_id":{"$oid":"6415fd4d940e0878323e5248"},"title":"Фильтр масляный 8809 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 80 мм","Диаметр В - 1,5 мм","Высота Н - 75 мм"]},{"title":"Применяемость:","textList":["HYUNDAI: Solaris (10~), Sonata I (88-93), II (93-98), III (98-01), IV (01-05), V (05~), Accent (Verna) I (94-00), II (00-06), III (06~), Getz (02~), Grandeur (94-00), Coupe I (96-02), II (03~), Elantra I (00-06), Exel (90-95), Galloper (98~), H1/ Starex (97-08), H100 (93-00), i20 (09~), i30 (07~), Matrix (01~), Santa Fe I (00-06), II (06-09), Terracan (01~), Trajet (00~), Tucson (04~)","KIA: Carens I (04-06), II (06),Ceed (07~), Cerato (04~), Magentis I (01-06), II (06-08), III (09~), Opirus (03-07), Rio II (05~), Sorento II (09~), Sportage I (97-05), II (04-10), Venga (10~)","MAZDA: CX-7 (07~), 3 BK (03~), 3 BL (09~), 5 (05~), 6 GG/GY (02~), 6 GH (08~), MPV (09~), Premacy (99-05)","MITSUBISHI: Colt V (96-00), Colt VI (05~), Lancer (CK_A, CJ_A, CN_9A, CP_9A) (95-03), (CS_A) (03-08), X (CY_A) (08~) Pajero I, II (90-04), III (00~), IV (07~), Outlander I (03-07), Galant I (77-80), II (80-84), III (84-87), IV (87-92), VI (96-04), Galloper (98~), Grandis (04~), L200 (95-06)","SUBARU: Legacy II (00-04), III (03~), Outback I (00-04), II (04~), III (09~), Tribeca (09~)","SUZUKI: Vitara (88-95)"]}]},{"_id":{"$oid":"6415fd4d940e0878323e5247"},"title":"Фильтр масляный 8803 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 54 мм","Диаметр В - 21 мм","Высота Н - 103 мм"]},{"title":"Применяемость:","textList":["CHEVROLET: Aveo (08~), Cruze (09~)","ALFA ROMEO: 159 (06-10)","FIAT: Cromo II (05~)","SAAB: 9-5 II (10~)","OPEL: Astra G (98-05), H (04~), J (09~), Combo B (04~), Corsa D (06~), Corsa C (00-06), Insignia (08~), Meriva A (04-10), Meriva B (10~), Signum (05-09), Tigra twin-top"]}]},{"_id":{"$oid":"6415fd4d940e0878323e5246"},"title":"Фильтр масляный 8801 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 76 мм","Диаметр В - 71 мм","Диаметр С - 62 мм","Высота Н - 123 мм"]},{"title":"Применяемость:","textList":["AUDI: A3 + Cabriolet (03~), A3 (8L) (96-03), A4 + Cabriolet (00-08), A4 (8D, B5) (95-01), A6 (4A/C4) (94-97), A6 (4B/C5) (97-05), A8 (94-02), TT I (98-06), 100, 200, 80, 90","SEAT: Alhambra I, Altea, Cordoba I, II, III, Exeo, Ibiza II, III, IV, V, Inca, Leon I, II, Toledo I, II, III"," SKODA: Fabia I, Octavia I, II (04~), Superb I (01-08)","VOLKSWAGEN: Bora (98-05), Caddy II (95-04), Caddy III (04-10),Caddy IV (10~), Caravelle T4 (90-03), Caravelle T5 (03~), Golf Cabriolet III + IV (93-02), Golf III, Golf IV, Golf V (03-09), Golf VI (08~), Jetta III (05~), Jetta IV (11~), New Beetle, Passat (3A2/5) (88-97), Passat (3B2/3B5) (96-00), Passat (3B3/3B6) (00-05), Passat (3C2/3C5) / Passat CC (05~), Polo III, Polo IV (01~), Sharan I (01~), Touran (03~), Transporter T4 (90-03), Transporter T5 (03~), Vento"]}]},{"_id":{"$oid":"6415fd4d940e0878323e5245"},"title":"Фильтр масляный 8858 NAC","description":[{"title":"Описание:","text":"Масляные фильтры NAC обеспечивают высокую степень очистки моторного масла от загрязнений при низком сопротивлении масляному потоку, что особенно важно при эксплуатации в зимний период, когда моторное масло имеет повышенную вязкость. Все масляные фильтры NAC оснащены перепускным клапаном, что обеспечивает постоянное снабжение двигателя маслом, и антидренажным клапаном, что предотвращает вытекание масла из фильтра."},{"title":"Особенности:","textList":["Диаметр А - 93 мм","Диаметр В - 1,5 мм","Высота Н - 114 мм"]},{"title":"Применяемость:","text":"GAZ: Volga (ZMZ 406) 3102, 3110, 3111 (1986~), GAZel 2705, 3302 (1993~)"}]},{"_id":{"$oid":"6416033c940e0878323e5258"},"title":"06J-115-403-Q VAG Фильтр масляный, 06J115403Q","description":[{"title":"Описание:","text":"Фильтр масляный, VAG 06J-115-403-Q."},{"title":"Характеристики:","textList":["Высота: 123 мм","Наружный диаметр: 76 мм","Внутренний диаметр 1(мм): 62","Внутренний диаметр 2 (мм): 71","Дополнительный артикул / дополнительная информация 2: с двумя возвратными клапанами"]}]},{"_id":{"$oid":"6416033c940e0878323e5259"},"title":"03C-115-561-H VAG, Фильтр масляный, комплект, 03C115561H","description":[{"title":"Описание:","text":"Фильтр масляный, VAG 03C-115-561-H."},{"title":"Характеристики:","textList":["Высота: 79 мм","Наружный диаметр: 76 мм","Дополнительная информация : с двумя возвратными клапанами"]}]},{"_id":{"$oid":"6416033c940e0878323e525c"},"title":"03C-115-562 VAG Фильтр масляный, 03C115562","description":[{"title":"Описание:","text":"Фильтр масляный, VAG 03C-115-562."},{"title":"Характеристики:","textList":["Высота: 75 мм","Наружный диаметр: 65 мм","Внутренний диаметр 1(мм): 29","Внутренний диаметр 2 (мм): 30"]}]},{"_id":{"$oid":"6416033c940e0878323e525b"},"title":"03C-115-561-B VAG Фильтр масляный, 03C115561B","description":[{"title":"Описание:","text":"Фильтр масляный, VAG 03C-115-561-B."},{"title":"Характеристики:","textList":["Исполнение фильтра: Накручиваемый фильтр","Диаметр корпуса: 76 мм","Высота: 98,3 мм","Присоединительная винтовая резьба: 3/4\"-16UNF-2B\"","Диаметр прокладки: 54 мм","Давление открытия обгонного клапана: 2 бар","Момент затяжки: 20 Нм"]}]},{"_id":{"$oid":"6416033c940e0878323e525a"},"title":"030-115-561-AN VAG Фильтр масляный, 030115561AN","description":[{"title":"Описание:","text":"Фильстр масляный, VAG 030-115-561-AN."},{"title":"Характеристики:","textList":["Высота: 92 мм","Наружный диаметр: 76 мм","Внутренний диаметр 1(мм): 62","Внутренний диаметр 2 (мм): 71","Дополнительная информация: с возвратным клапаном"]}]},{"_id":{"$oid":"641608ad940e0878323e526a"},"description":[{"title":"Описание:","text":"Фильтр масляный, General Motors 06-50-181."},{"title":"Характеристики:","textList":["Высота (мм) 105","Наружный диаметр (мм) 66","Внутренний диаметр (мм) 26"]}],"title":"06-50-181 General Motors, Фильтр масляный, 0650181"},{"_id":{"$oid":"641608ad940e0878323e5267"},"description":[{"title":"Описание:","text":"Фильтр масляный, General Motors 06-50-104."},{"title":"Характеристики:","textList":["Высота (мм) 79.5","Размер резьбы M18x1,5","Диаметр (мм) 77","Исполнение фильтра Накручиваемый фильтр"]}],"title":"06-50-104 General Motors, Фильтр масляный, 0650104"},{"_id":{"$oid":"641608ad940e0878323e5268"},"description":[{"title":"Описание:","text":"Фильтр масляный, General Motors 06-50-172."},{"title":"Характеристики:","textList":["Дополнительная информация с прокладкой","Высота (мм) 106","Наружный диаметр (мм) 57.5","Внутренний диаметр 20.8","Исполнение фильтра Фильтр-патрон"]}],"title":"06-50-104 General Motors, Фильтр масляный, 0650104"},{"_id":{"$oid":"641608ad940e0878323e526b"},"description":[{"title":"Описание:","text":"Фильтр масляный, General Motors 06-50-307."},{"title":"Характеристики:","textList":["Внутренний диаметр 1 (мм) 30","Внутренний диаметр 2 (мм) 9.7","Дополнительная информация с уплотнительным кольцом","Вес (кг) 0.035","Толщина (мм) 86","Наружный диаметр [мм] 62","Необходимое количество 1","Исполнение фильтра Фильтр-патрон"]}],"title":"06-50-307 General Motors, Фильтр масляный, 0650307"},{"_id":{"$oid":"641608ad940e0878323e5269"},"description":[{"title":"Описание:","text":"Фильтр масляный, General Motors 06-50-173."},{"title":"Характеристики:","textList":["Высота (мм) 105","Диаметр 1 (мм) 26","Наружный диаметр (мм) 57","Диаметр (мм) 57","Внутренний диаметр (мм) 10","Высота 1 (мм) 95","Исполнение фильтра Фильтр-патрон"]}],"title":"06-50-173 General Motors, Фильтр масляный, 0650173"},{"_id":{"$oid":"641608ad940e0878323e5266"},"description":[{"title":"Описание:","text":"Фильтр масляный, General Motors 06-50-061."},{"title":"Характеристики:","textList":["Длина (мм) 105","Диаметр (мм) 18.5","Наружный диаметр (мм) 66","Исполнение фильтра Фильтр-патрон"]}],"title":"06-50-061 General Motors, Фильтр масляный,0650061"},{"_id":{"$oid":"641609e9940e0878323e5276"},"description":[{"title":"Описание:","text":"Фильтр масляный Renault 82-00-768-913."},{"title":"Характеристики:","textList":["Высота (мм) 50","Внутренний диаметр 1(мм) 71","Внутренний диаметр 2 (мм) 62","Размер резьбы M20x1,5","Наружный диаметр (мм) 76","Исполнение фильтра Накручиваемый фильтр"]}],"title":"82-00-768-913 Renault, Фильтр масляный, 8200768913"},{"_id":{"$oid":"641609e9940e0878323e5277"},"title":"77-00-274-177 Renault, Фильтр масляный, 7700274177","description":[{"title":"Описание:","text":"Фильтр масляный Renault 77-00-274-177."},{"title":"Характеристики:","textList":["Высота [мм] 50","Размер резьбы M 20 X 1,5","Наружный диаметр [мм] 76","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64160a1b940e0878323e5279"},"title":"82-00-768-927 Renault, Фильтр масляный, 8200768927","description":[{"title":"Описание:","text":"Фильтр масляный Renault 82-00-768-927."},{"title":"Характеристики:","textList":["Высота (мм) 64","Внутренний диаметр 1(мм) 62","Внутренний диаметр 2 (мм) 71","Дополнительная информация 2 с возвратным клапаном","Размер резьбы M 20 X 1.5","Наружный диаметр (мм) 76","Исполнение фильтра Накручиваемый фильтр","Давление открытия обгонного клапана [бар] 2"]}]},{"_id":{"$oid":"64160d08940e0878323e5282"},"title":"Фильтр масляный FELIX","description":[{"text":"Масляный фильтр - это устройство, очищающие моторную жидкость и снова запускающие ее в работу. Масляный фильтр относится к сменным элементам автомобильного двигателя, от которых зависит эффективность работы мотора, долговечность его эксплуатации."},{"text":"Фильтр тонкой очистки масла эффективно удаляет из масла грязь и твердые частицы (пыль, сажа, углеродные отложения, частицы металла), которые образуются в результате износа трущихся поверхностей основных узлов двигателя, а также вследствие попадания в масло твердых продуктов сгорания топлива. Современные элементы фильтрации, установленные в фильтре, позволяют не только обеспечить необходимую степень очистки масла от примесей, но и улучшить показатели эксплуатации автомобиля: снизить расход масла и топлива, увеличить интервал замены масла."}]},{"_id":{"$oid":"64160d08940e0878323e5283"},"title":"Фильтр очистки масла FELIX 406 М","description":[{"textList":["Высота: 115 мм;","Диаметр наружный: 97,5 мм;","Диаметр резьбы присоединительного отверстия (дюйм, мм) - 3/4”: 16UNF – 2B;","Полнота отсева: 40%;","Гидравлическое сопротивление фильтра при расходе масла 1000 л/ч и t 800C: 0,030 МПа (не более).","Тонкость отсева: 36 мкм, при нормативе не более 57 мкм.","Давление начала открытия перепускного клапана: от 0,06 до 0,075 МПа (согласно ТУ АВТОВАЗа)."]}]},{"_id":{"$oid":"64160d08940e0878323e5284"},"title":"Фильтр масляный FELIX 740/1 М","description":[{"text":"Фильтр масляный FELIX 740/1 М"},{"text":"Масляный фильтр - это устройство, очищающие моторную жидкость и снова запускающие ее в работу. Масляный фильтр относится к сменным элементам автомобильного двигателя, от которых зависит эффективность работы мотора, долговечность его эксплуатации."},{"text":"Фильтр тонкой очистки масла эффективно удаляет из масла грязь и твердые частицы (пыль, сажа, углеродные отложения, частицы металла), которые образуются в результате износа трущихся поверхностей основных узлов двигателя, а также вследствие попадания в масло твердых продуктов сгорания топлива. Современные элементы фильтрации, установленные в фильтре, позволяют не только обеспечить необходимую степень очистки масла от примесей, но и улучшить показатели эксплуатации автомобиля: снизить расход масла и топлива, увеличить интервал замены масла."}]},{"_id":{"$oid":"64161372940e0878323e52a7"},"title":"Фильтр очистки масла AWM OF 1201","description":[{"text":"Исполнение фильтра: Фильтр-патрон Наружный диаметр [мм]: 61 Внутренний диаметр 1(мм): 26 Внутренний диаметр 2 (мм): 26 Высота [мм]: 120"},{"title":"Применяемость","text":"Hyundai: Accent(MC), Accent седан(MC), Getz(TB), i10, i30, i30 CW универсал, Matrix (FC) KIA: Ceed универсал (ED), Cerato (LD), Cerato седан(LD), Picanto(BA), PRO Ceed(ED), Rio 2(JB) Аналоги: MANN HU 712/10x, KNECHT 0x424 D, FRAM CH10628ECO."}]},{"_id":{"$oid":"64161372940e0878323e52a5"},"title":"Фильтр очистки масла AWM OF 0404","description":[{"text":"Масляные фильтры AWM эффективно удаляют грязь, твердые частицы (пыль, сажа, углеродные отложения, абразивный износ, частицы металла) из моторных, трансмиссионных, смазочных и гидравлических масел, которые образуются в результате износа трущихся поверхностей основных узлов двигателя, а также вследствие попадания в Масло твердых продуктов сгорания топлива."},{"title":"Применяемость","text":"AUDI A2 (8Z)|00-05 SKODA Fabia I (6Y2, 6Y3, 6Y5)|99-08, Fabia II (5J6, 5J9)|07-, Octavia I|96-04, Octavia II|04-13, Praktik|07- VW Caddy III (2KA, 2KB, 2KH, 2KJ, 2CA, 2CB, 2CH, 2CJ)|04-10, Fox (5Z1)|05-, Golf IV (1J1, 1J5)|97-06, Golf V / Golf Plus (1K1, 1K5, AJ5, 5M1, 521)|03-09, Golf VI / Cabrio VI / Golf Plus (5K1/5, AJ5, 5M1, 517, 521)|08-, Polo III (6N2/6V2/6V5)|99-01, Polo IV (9N)|01-09, Polo V (6R, 6C)|09-"}]},{"_id":{"$oid":"64161372940e0878323e52a4"},"title":"Фильтр очистки масла AWM OF 0801","description":[{"text":"Внешний диаметр: 69.5 мм. Внутренний диаметр: 55 мм. Внутренний диаметр 2, мм: 63 Высота, мм: 70\nИсполнение фильтра: Фильтр-патрон Резьба: 3/4\"-16UNF Общие Длина упаковки, мм: 100 Толщина упаковки, мм: 70 Ширина упаковки, мм: 80 Вес, г. 200"}]},{"_id":{"$oid":"64161372940e0878323e52a8"},"title":"Фильтр очистки масла AWM OF 0501","description":[{"text":"CITROEN C4 Aircross | 12-, C-Crosser | 07-, MITSUBISHI ASX | 10-, Carisma | 95-06, Lancer VII | 03-, Lancer VIII | 07-, Outlander II | 06-, Outlander III | 12-, PEUGEOT 4007 | 07-, 4008 | 12-"}]},{"_id":{"$oid":"64161372940e0878323e52a6"},"title":"Фильтр очистки масла AWM OF 0104","description":[{"text":"Масляные фильтры AWM эффективно удаляют грязь, твердые частицы (пыль, сажа, углеродные отложения, абразивный износ, частицы металла) из моторных, трансмиссионных, смазочных и гидравлических масел, которые образуются в результате износа трущихся поверхностей основных узлов двигателя, а также вследствие попадания в Масло твердых продуктов сгорания топлива."}]},{"_id":{"$oid":"64161372940e0878323e52a9"},"title":"Фильтр очистки масла AWM OF 0901","description":[{"text":"Внешний диаметр, мм: 78.5 Внутренний диаметр, мм: 61.8 Внутренний диаметр 2, мм: 71.8 Высота, мм: 77\nИсполнение фильтра: Фильтр-патрон Длина упаковки, мм: 100 Толщина упаковки, мм: 80 Ширина упаковки, мм: 90 Вес, г: 280"}]},{"_id":{"$oid":"641633715c125654417eb179"},"title":"Фильтр ВАЗ топливный TS 02-Т без отстойника","description":[{"text":"Высота: 124 мм. Диаметр наружный: 48 мм. Диаметр присоединительных патрубков: 6,2 и 8,2 мм. Кол-во гофр: 50 шт. Начальное сопротивление фильтра: не более 2,45 кПа. Тонкость отсева: НОМИНАЛЬНАЯ — не более 50,0 мкм; СРЕДНЯЯ — не более 10,0 мкм. Коэффициент отсева не менее 0,4. Перепад давления не вызывающий разрушения фильтрующего элемента: не менее 0,05 МПа. Герметичность фильтра: не менее 0,1 МПа."}]},{"_id":{"$oid":"641633715c125654417eb177"},"title":"Фильтр ГАЗ топливный TS 28 Т","description":[{"text":"Фильтр TS 28Т предназначен для использования в автомобилях ГАЗель Business, NEXT, Соболь с дв. Cummins ISF 2.8. Фильтрующий элемент обеспечивает полную очистку топлива от твердых загрязнений и механических примесей от 3 до 15 микрон в зависимости от типа двигателя. Уникальная пропитка фильтровальной бумаги делает продукт устойчивым к воздействию влажности, температур, химически-агрессивной среды, перепадам давления."}]},{"_id":{"$oid":"641633715c125654417eb175"},"title":"Фильтр топливный 5539 NAC","description":[{"title":"Описание:","text":"Надежная конструкция и высококачественные фильтрующие материалы топливных фильтров NAC позволяют обеспечить высокую степень очистки как дизельного топлива, так и бензина от посторонних частиц и осадка парафина."},{"title":"Особенности:","textList":["Диаметр А - 55 мм","Диаметр В - 55 мм","Высота Н - 114 мм"]},{"title":"Применяемость:","text":"VAZ: Lada (2108-2109) Injector (95~), Niva Injector (00~)"}]},{"_id":{"$oid":"641633715c125654417eb173"},"title":"Фильтр топливный 5530 NAC","description":[{"title":"Описание:","text":"Надежная конструкция и высококачественные фильтрующие материалы топливных фильтров NAC позволяют обеспечить высокую степень очистки как дизельного топлива, так и бензина от посторонних частиц и осадка парафина."},{"title":"Особенности:","textList":["Диаметр А - 53 мм","Радиус В - 8 мм","Радиус С - 6 мм","Высота Н - 120 мм"]},{"title":"Применяемость:","text":"VAZ: Lada 2101-2107, Nadeschda 2120, Niva 2121 (1970~) (прямоточный)"}]},{"_id":{"$oid":"641633715c125654417eb176"},"title":"Фильтр ГАЗ топливный TS 10 Т (новый)","description":[{"text":"ГАЗ инжектор, Волга 3102, 3110, Газель, Соболь в., ЗМЗ 406, AUDI 80, 90, 100, 200, А6; SEAT; VW GOLF"}]},{"_id":{"$oid":"641633715c125654417eb178"},"title":"Фильтр ВАЗ топливный TS 03-Т с отстойником","description":[{"text":"Высота: 124 мм. Диаметр наружный: 48 мм. Диаметр присоединительных патрубков: 6,2 и 8,2 мм. Кол-во гофр: 50 шт. Начальное сопротивление фильтра: не более 2,45 кПа. Тонкость отсева: НОМИНАЛЬНАЯ — не более 50,0 мкм; СРЕДНЯЯ — не более 10,0 мкм. Коэффициент отсева не менее 0,4. Перепад давления не вызывающий разрушения фильтрующего элемента: не менее 0,05 МПа. Герметичность фильтра: не менее 0,1 МПа."}]},{"_id":{"$oid":"641633715c125654417eb17d"},"title":"Фильтр МАЗ топливный TS 840 T","description":[{"text":"Элемент фильтрующий тонкой очистки топлива TS 840 Т Высота, мм — 107. Диаметр наруж/внут. — 80/32. Полнота отсева механических примесей — не менее 70%. Полнота отделения воды — не менее 70%. Перепад давления, не вызывающий разрушения фильтра — не менее 0,22 МПа. Условная пропускная способность при перепаде давления на фильтре равном 0,01 МПа (0,1 кгс/см2) — не менее 0,49 м3/с (1,8x10-3 м3/час). Ресурс фильтра до замены — не менее 24000 км пробега дизеля или 1000 часов его работы."}]},{"_id":{"$oid":"641633715c125654417eb17c"},"title":"Фильтр ЗИЛ топливный TS 11 Т","description":[{"text":"Элемент фильтрующий очистки топлива TS 11 Т. Полнота отсева механических примесей — не менее 70%. Полнота отделения воды — не менее 70%. Перепад давления, не вызывающий разрушения фильтра — не менее 0,22 МПа. Условная пропускная способность при перепаде давления на фильтре равном 0,01 МПа (0,1 кгс/см2) — не менее 0,49 м3/с (1,8x10-3 м3/час). Ресурс фильтра до замены — не менее 24000 км пробега дизеля или 1000 часов его работы."},{"title":"ПРИМЕНЕНИЕ:","text":"ЗиЛ 5301 (дв. Д-260, 245 (Бычок)), МТЗ-80, 50/102, ВТ-100, Комбайн «Нива», Трактор ДТ-75, Т-130, Т-170, Т-330, ДЗ-988 (дв. СМД-14, 16, 18), МАЗ 4370 (Зубренок) Габаритные размеры, мм.: Высота - 125 Диаметр - 95 Количество гофр – 70 шт."}]},{"_id":{"$oid":"641633715c125654417eb17a"},"title":"Фильтр ВАЗ топливный TS 06-Т топл. новый","description":[{"text":"Высота 98 мм; Диаметр наружный 55 мм; Сопротивление воздухоочистителя при номинальном расходе воздуха: не более 2,5 кПа. Средний коэффициент пропуска пыли при запыленности воздуха 0,4 г/м3: 0,27 % (при нормативе, не более 1,0 %). Срок службы фильтра: не менее 20 тыс. км"},{"title":"ПРЕИМУЩЕСТВА ТОПЛИВНЫХ ФИЛЬТРОВ ТС:","text":"Корпус изготовлен по технологии вакуумной вытяжки, которая исключает появление слабых мест на стенках корпуса; Материал корпуса - нержавеющая сталь, а это значит, что где бы ни был установлен фильтр, он не подвержен коррозии под агрессивным воздействием солевых реагентов; Технология крепления крышки к корпусу фильтра - лазерная сварка с последующим компьютерным тестированием герметичности."},{"title":"ПРИМЕНЯЕМОСТЬ","text":"LADA 2108-2109 Samara, 21099 Forma, 2110-2112. LADA 2113/2114/2115 Samara-2, NOVA. NIVA 2121"}]},{"_id":{"$oid":"641633715c125654417eb17b"},"title":"Фильтр ВАЗ топливный TS 07-Т новый","description":[{"text":"Топливные фильтры TS 07 Т предназначены для очистки топлива в топливной системе легковых автомобилейОтсеивает частицы пыли и ржавчины и предотвращает их попадание в магистраль топливной системы двигателя. Высота: 136 мм Диаметр внешний: 55 мм Коэффициент отсева: 98%. Материал корпуса - нержавеющая сталь толщиной 0,6 мм. Пропитка фильтровальной бумаги: смола Novolak. Технология соединения элементов корпуса: лазерная сварка."},{"title":"ПРИМЕНЕНИЕ:","text":"ВАЗ (2104-07 (инж), 2108-09 (инж), 2110-15 (8 кл, 16 кл, инж), 1118 «Калина» (дв 1,6:8 кл, 16 кл), 2123 «Шевроле-Нива»)."}]},{"_id":{"$oid":"641635f95c125654417eb18f"},"title":"31922-26910 Hyundai / Kia, Фильтр топливный, 3192226910","description":[{"title":"Описание:","text":"Фильтр топливный Hyundai / Kia 31922-26910."},{"title":"Харарактеристика:","textList":["Размер резьбы 1 M 12","Высота (мм) 150","Внутренний диаметр 1(мм) 62","Внутренний диаметр 2 (мм) 69","Размер резьбы M 16 X 1.5","Наружный диаметр (мм) 82"]}]},{"_id":{"$oid":"641635f95c125654417eb18d"},"title":"0K30A-13-480 Hyundai / Kia, Фильтр топливный, 0K30A13480","description":[{"title":"Описание:","text":"Фильтр топливный Hyunday / Kia 0K30A13480."},{"title":"Харарактеристика:","textList":["Высота [мм] 189","Наружный диаметр 1 [мм] 71","Вес [кг] 0.2","Наружный диаметр [мм] 56","Впускной диаметр [мм] 8","Выпускной диаметр [мм] 8"]},{"title":"Применяемость:","text":"VAZ: Lada 2101-2107, Nadeschda 2120, Niva 2121 (1970~) (прямоточный)"}]},{"_id":{"$oid":"641635f95c125654417eb18e"},"title":"31910-2H000 Hyundai / Kia, Фильтр топливный, 319102H000","description":[{"title":"Описание:","text":"Фильтр топливный, Hyundai / Kia 31910-2H000."},{"title":"Харарактеристика:","textList":["Высота: 130 мм","Наружный диаметр: 88 мм"]},{"title":"Применяемость:","text":"VAZ: Lada 2101-2107, Nadeschda 2120, Niva 2121 (1970~) (прямоточный)"}]},{"_id":{"$oid":"641635f95c125654417eb192"},"title":"31922-4H001 Hyundai / Kia, Фильтр топливный, 319224H001","description":[{"title":"Описание:","text":"Фильтр топливный, Hyundai / Kia 31922-4H001."},{"title":"Харарактеристика:","textList":["Размер резьбы 1 M 12","Высота (мм) 150","Внутренний диаметр 1(мм) 62","Внутренний диаметр 2 (мм) 69","Размер резьбы M 16 X 1.5","Наружный диаметр (мм) 82"]}]},{"_id":{"$oid":"641635f95c125654417eb191"},"title":"31922-2E900 Hyundai / Kia, Фильтр топливный, 319222E900","description":[{"title":"Описание:","text":"Фильтр топливный, Hyundai / Kia 31922-2E900."},{"title":"Харарактеристика:","textList":["Размер резьбы 1 M 12","Высота (мм) 150","Внутренний диаметр 1(мм) 62","Внутренний диаметр 2 (мм) 69","Размер резьбы M 16 X 1.5","Наружный диаметр (мм) 82"]}]},{"_id":{"$oid":"641635f95c125654417eb190"},"title":"31922-2B900 Hyundai / Kia, Фильтр топливный, 319222B900","description":[{"title":"Описание:","text":"Фильтр топливный Hyundai / Kia 31922-2B900."},{"title":"Харарактеристика:","textList":["Высота (мм) 141","Внутренний диаметр 1(мм) 62","Внутренний диаметр 2 (мм) 70","Наружный диаметр (мм) 80","Размер резьбы на входе M 10 K","Размер резьбы на выходе M 16 X 1.5"]}]},{"_id":{"$oid":"64163c665c125654417eb1a4"},"title":"23390-33030 Toyota, Фильтр топливный, 2339033030","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23390-33030."},{"title":"Характеристики:","textList":["Длина (мм) 124","Наружный диаметр (мм) 72","Монтажный диаметр (мм) 65","Внутренняя резьба (мм) IN:3/4 x 16 OUT","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64163c665c125654417eb19f"},"title":"23300-22020 Toyota, Фильтр топливный, 2330022020","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23300-22020."},{"title":"Характеристики:","textList":["Высота (мм) 173","Наружный диаметр (мм) 98","Внутренний диаметр 70","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64163c665c125654417eb1a1"},"title":"23303-64010 Toyota, Фильтр топливный, 2330364010","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23303-64010."},{"title":"Характеристики:","textList":["Высота (мм) 140","Внутренний диаметр 1 (мм) 63","Внутренний диаметр 2 (мм) 71","Наружный диаметр (мм) 91","Размер резьбы на входе M 36 X 1.5 K","Размер резьбы на выходе 3/4-16 UNF лм"]}]},{"_id":{"$oid":"64163c665c125654417eb1a2"},"title":"23390-26140 Toyota, Фильтр топливный, 2339026140","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23390-26140."},{"title":"Характеристики:","textList":["Материал сталь","Дополнительная информация  с уплотнительным кольцом","Диаметр прокладки (мм) 4","Вес (кг) 0.46","Толщина (мм) 130 мм","Наружный диаметр (мм) 94","Внутренняя резьба (мм) 3/4\" - 16 UNF\"","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64163c665c125654417eb19e"},"title":"23300-20070 Toyota, Фильтр топливный, 2330020070","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23300-20070."},{"title":"Характеристики:","textList":["Размер резьбы 1 Inlet M14x1.5","Размер резьбы 2 Outlet M12X1.25","Высота (мм) 123","Наружный диаметр (мм) 70","Выпускной диаметр (мм) 8","Исполнение фильтра Прямоточный фильтр"]}]},{"_id":{"$oid":"64163c665c125654417eb19d"},"title":"23300-15010 Toyota, Фильтр топливный, 2330015010","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23300-15010."}]},{"_id":{"$oid":"64163c665c125654417eb1a0"},"title":"23300-79545 Toyota, Фильтр топливный, 2330079545","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota  23300-79545."},{"title":"Характеристики:","textList":["Высота (мм) 123","Размер резьбы M 14 X 1,5"]}]},{"_id":{"$oid":"64163c665c125654417eb1a3"},"title":"23390-26160 Toyota, Фильтр топливный, 2339026160","description":[{"title":"Описание:","text":"Фильтр топливный, Toyota 23390-26160."},{"title":"Характеристики:","textList":["Материал сталь","Дополнительная информация с уплотнительным кольцом","Диаметр прокладки (мм) 4","Вес (кг) 0.46","Толщина (мм) 130","Наружный диаметр (мм) 94","Необходимое количество 1","Внутренняя резьба (мм) 3/4\" - 16 UNF\"","Исполнение фильтра Накручиваемый"]}]},{"_id":{"$oid":"64163dcd5c125654417eb1b8"},"info":{"$oid":"64163c665c125654417eb1a3"},"category":{"$oid":"640b9c427f52c62572bea7ed"},"subcategory":{"$oid":"640cb89aebb040049ff4fcfc"},"title":"23390-26160 Toyota, Фильтр топливный, 2339026160","maker":"Toyota","attributes":{"Марка автомобиля":["Toyota"],"Модель автомобиля":["Corolla X"],"Модификации":["1.4 D 1ND-TV"],"Тип фильтра":"Топливный"},"image":"client/assets/a4afc8bb-cef9-4905-b008-f0bb02cb609d.jpg","price":0,"popularity":0},{"_id":{"$oid":"64163f065c125654417eb1bc"},"title":"Фильтр салонный NAC","description":[{"title":"Описание:","text":"Высококачественные фильтрующие материалы салонных фильтров NAC позволяют обеспечить высокую степень очистки воздуха от пыли и грязи."}]},{"_id":{"$oid":"64220778c733d0205fd14cf8"},"title":"премиум AWM","description":[{"title":"Преимущества гибридных щеток стеклоочистителя AWM PREMIUM:","textList":["щетки легко установить на автомобиль;","современный стильный корпус устойчив к различным загрязнениям;","специальное графитовое напыление гарантирует бесперебойную и длительную работу;","усовершенствованный профиль увеличивает прижимное усилие и снижает подъемную силу;","комплект многофункциональных адаптеров позволяет устанавливать щетку на большинство типов рычагов стеклоочистителей."]}]},{"_id":{"$oid":"64220778c733d0205fd14cf9"},"title":"гибридная AWM","description":[{"title":"Преимущества гибридных щеток стеклоочистителя AWM PREMIUM:","text":"AWM® GROUP LLC” презентует новый продукт на российском рынке - гибридные щетки стеклоочистителя AWM. Новейшая аэродинамическая конструкция гибридных щеток стеклоочистителя нейтрализует подъемную силу и обеспечивает ее плотное прижатие к стеклу на высоких скоростях, а наличие многофункционального адаптера multi-lock позволяет без труда установить щетку на большинство типов креплений. Оптимальный многоточечный прижим щетки по всей длине обеспечивает плотное прилегание к стеклу любого профиля, что делает гибридную щетку универсальной.\nВ ассортименте щеток стеклоочистителя AWM также присутствуют каркасные и бескаркасные щетки, которые подходят для большинства марок автомобилей.\nПрименение современных разработок при производстве щеток AWM является залогом эффективной очистки всей поверхности лобового стекла. Графитовое напыление на резиновой поверхности обеспечивает бесшумную работу щеток стеклоочистителя и увеличивает жизненный цикл резиновой части щетки. Новейший состав резины щеток AWM гарантирует устойчивость к воздействию ультрафиолета и отличную работоспособность в различных климатических условиях."}]},{"_id":{"$oid":"64220778c733d0205fd14cfa"},"title":"Щетка зимняя AWM","description":[{"title":"","text":"Каркас зимней щетки стеклоочистителя AWM защищен высокопрочным и морозоустойчивым резиновым чехлом, что защищает щетку от обмерзания и налипания снега. Щетка AWM равномерно прижимается к лобовому стеклу и эффективно очищает его. Отсутствие в профиле чистящей ленты водоотводящих канавок обеспечивает гибкость и эластичность при низких температурах. В комплекте имеются адаптеры"}]},{"_id":{"$oid":"64220778c733d0205fd14cf7"},"title":"Щетка AWM","description":[{"title":"","text":"Применение современных разработок при производстве щеток AWM является залогом эффективной очистки всей поверхности лобового стекла. Графитовое напыление на резиновой поверхности обеспечивает бесшумную работу щеток стеклоочистителя и увеличивает жизненный цикл резиновой части щетки. Новейший состав резины щеток AWM гарантирует устойчивость к воздействию ультрафиолета и отличную работоспособность в различных климатических условиях.\nВ ассортименте щеток стеклоочистителя AWM присутствуют каркасные, гибридные и бескаркасные щетки, которые подходят для большинства марок автомобилей."}]},{"_id":{"$oid":"64220ae5c733d0205fd14d23"},"title":"Щетки каркасные Rainbox","description":[{"title":"","text":"Щётка выполнена из нержавеющей стали толщиной 2,5 мм и покрыта качественной термокраской. Очищающее резиновое лезвие имеет толщину 6 мм и содержит натуральный каучук. Конструкция щетки очень прочная и надёжная в эксплуатации. Щётка подходит к автомобилям с правым и левым расположением руля."}]},{"_id":{"$oid":"64220e66c733d0205fd14d2e"},"title":"Щетка бескаркасная Rainbox","description":[{"title":"","text":"Щетка стеклоочистителя RAINBOX бескаркасная предназначена для легковых автомобилей с правым и левым расположением руля. Благодаря эргономичному дизайну и тому что конструкция щетки представляет собой цельный элемент на основе полиметаллического сплава обеспечивается равномерное плотное прилегание резины по всей поверхности стекла и максимальный обзор. При низких температурах не теряет упругости и не обледеняется."}]},{"_id":{"$oid":"64221294c733d0205fd14d44"},"title":"Щетка бескаркасная ANVO","description":[{"title":"","text":"Щетка стеклоочистителя ANVO бескаркасная предназначена для легковых автомобилей с правым и левым расположением руля. Благодаря эргономичному дизайну и тому что конструкция щетки представляет собой цельный элемент на основе полиметаллического сплава обеспечивается равномерное плотное прилегание резины по всей поверхности стекла и максимальный обзор. При низких температурах не теряет упругости и не обледеняется."}]},{"_id":{"$oid":"64221294c733d0205fd14d47"},"title":"Щетки стеклоочистителя каркасные ANVO 2","description":[{"title":"","text":"Каркасные щетки стеклоочистителя ANVO предназначены для легковых автомобилей с правым и левым расположением руля. В комплекте 2 щетки разной длины: 41 см и 61 см. В набор стеклоочистителей автомобильных входят специальные адаптеры 6-8 для автомобилей ВАЗ / LADA (ширина поводка стеклоочистителя 7,2 мм). Также в комплекте адаптеры для иномарок (ширина поводка стеклоочистителя 9 мм)."},{"title":"","text":"Каучук в составе автомобильных дворников ANVO устойчив ко всем видам омывающей жидкости, а также к любым погодным условиям."},{"title":"","text":"Щётка стеклоочистителя имеет каркас - цельный элемент на основе полиметаллического сплава, что обеспечивает равномерное плотное прилегание резины по всей поверхности стекла и максимальный обзор. Щетки стеклоочистителя автомобиля эффективно очищают лобовое стекло и способствуют безопасному движению авто."}]},{"_id":{"$oid":"64221294c733d0205fd14d46"},"title":"Щетка ANVO Premium","description":[{"title":"","text":"Щетка стеклоочистителя ANVO бескаркасная предназначена для легковых автомобилей с правым и левым расположением руля. Благодаря эргономичному дизайну и тому что конструкция щетки представляет собой цельный элемент на основе полиметаллического сплава обеспечивается равномерное плотное прилегание резины по всей поверхности стекла и максимальный обзор. При низких температурах не теряет упругости и не обледеняется."}]},{"_id":{"$oid":"64221294c733d0205fd14d45"},"title":"Щетка каркасная ANVO","description":[{"title":"","text":"Щетка стеклоочистителя ANVO предназначена для легковых автомобилей с правым и левым расположением руля. Благодаря эргономичному дизайну и тому что конструкция щетки представляет собой цельный элемент на основе полиметаллического сплава обеспечивается равномерное плотное прилегание резины по всей поверхности стекла и максимальный обзор. При низких температурах не теряет упругости."}]},{"_id":{"$oid":"64221445c733d0205fd14d64"},"title":"Щетка бескаркасная Чистая миля","description":[{"text":"Дворники – это неотъемлемая часть каждого автомобиля. На данный момент дворники делятся на : каркасные, бескаркасные и гибридные. Бескаркасные щетки стеклоочистителя могут казаться простыми, однако это очень высокотехнологичный продукт. Пластина является одной из самых важных частей во всех качественных изделиях. Что касается второй важной части, резиноленты, то она изготавливается из синтетического каучука с графитом. Каучук придает щеткам эластичности, а графит делает их более износостойкими и защищает от воздействия разрушающих солнечных лучей. Благодаря составу с графитом щетка не будет скрипеть при движении по стеклу, а также отлично справится с водой."},{"title":"ПРЕИМУЩЕСТВА КАРКАСНЫХ ЩЕТОК СТЕКЛООЧИСТИТЕЛЯ ЧИСТАЯ МИЛЯ","textList":["Графитовое напыление гарантирует бесперебойную и длительную работу","Оптимальное соотношение цены-качество","Бесшумность работы","Прочный, стальной каркас обеспечивает долговечную работу щетки"]}]},{"_id":{"$oid":"64221445c733d0205fd14d63"},"title":"Щетка каркасная Чистая миля","description":[{"title":"ПРЕИМУЩЕСТВА КАРКАСНЫХ ЩЕТОК СТЕКЛООЧИСТИТЕЛЯ ЧИСТАЯ МИЛЯ","textList":["Графитовое напыление гарантирует бесперебойную и длительную работу","Оптимальное соотношение цены-качество","Бесшумность работы","Прочный, стальной каркас обеспечивает долговечную работу щетки"]}]},{"_id":{"$oid":"64161193940e0878323e5295"},"title":"04152-38010 Toyota, Фильтр масляный, 0415238010","description":[{"title":"Описание","text":"Фильтр масляный, Toyota 04152-38010."},{"title":"Характеристики","textList":["Дополнительная информация с прокладкой","Высота (мм) 82","Внутренний диаметр 1 (мм) 28","Наружный диаметр (мм) 69","Внутренний диаметр (мм) 28"]}]},{"_id":{"$oid":"64161193940e0878323e5296"},"title":"90915-10003 Toyota, Фильтр масляный, 9091510003","description":[{"title":"Описание","text":"Фильтр масляный, Toyota 90915-10003."},{"title":"Характеристики","textList":["Длина (мм) 76","Диаметр (мм) 68","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64161193940e0878323e5294"},"title":"04152-31090 Toyota, Фильтр масляный, 0415231090","description":[{"title":"Описание","text":"Фильтр масляный, Toyota 04152-31090."},{"title":"Характеристики","textList":["Высота (мм) 134","Внутренний диаметр 1 (мм) 16","Наружный диаметр (мм) 53","Внутренний диаметр 18.5","Исполнение фильтра Фильтр-патрон"]}]},{"_id":{"$oid":"64161193940e0878323e5298"},"title":"90915-20003 Toyota, Фильтр масляный, 9091520003","description":[{"title":"Описание","text":"Фильтр масляный, Toyota 90915-20003."},{"title":"Характеристики","textList":["Высота (мм) 89","Размер резьбы 3/4-16 UNF","Наружный диаметр (мм) 76","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64161193940e0878323e5297"},"title":"90915-10004 Toyota, Фильтр масляный, 9091510004","description":[{"title":"Описание","text":"Фильтр масляный, Toyota 90915-10004."},{"title":"Характеристики","textList":["Высота (мм) 90","Размер резьбы 3/4-16 UNF","Диаметр 1 (мм) 65","Диаметр 2 (мм) 54","Давление открытия обгонного клапана (бар) 1"]}]},{"_id":{"$oid":"64244f81bdaddd8979a19f81"},"title":"90915-30002 Toyota, Фильтр масляный, 9091530002","description":[{"title":"Описание:","text":"Фильтр масляный, Toyota 90915-30002."},{"title":"Характеристики: ","textList":["Длина (мм) 121.5","Наружный диаметр (мм) 100","Монтажный диаметр (мм) 80","Внутренняя резьба (мм) M24 x 1,5","Исполнение фильтра Накручиваемый фильтр"]}]},{"_id":{"$oid":"64244fdebdaddd8979a19f85"},"title":"04152-0R010 Toyota, Фильтр масляный, 041520R010","description":[{"title":"Описание:","text":"Фильтр масляный, Toyota 04152-0R010."},{"title":"Характеристики: ","textList":["Дополнительная информация с прокладкой","Высота (мм) 82","Внутренний диаметр 1 (мм) 28","Наружный диаметр (мм) 69","Внутренний диаметр 28"]}]},{"_id":{"$oid":"64459fed3dedd093ae4406c4"},"title":"Моторное масло BMW TwinPower Turbo Longlife-12 FE SAE 0W-30","description":[{"title":"Возможности","text":"BMW TwinPower Turbo Longlife-12 FE SAE 0W-30"},{"textList":["формула Low-SAPS обеспечивает защиту сажевого фильтра дизельного двигателя от загрязнения","отличается от обычных моторных масел тем, что в полной мере позволяет двигателям реализовывать возможности технологий EfficientDynamics","доказанная экономия топлива дизельными двигателями согласно параметрам нового европейского ездового цикла NEDC составляет минимум 1,5%","обеспечивает стабильность рабочих характеристик в широком диапазоне рабочих температур и нагрузок двигателя","обладает уверенным запуском двигателя при низких температурах","имеет новый состав пакета присадок со сниженным содержанием веществ, образующих золу","запатентованная технология активной очистки защищает от образования отложений и коррозии, таким образом продлевая срок службы двигателей"]},{"title":"Применение","text":"Моторное масло BMW TwinPower Turbo Longlife-12 FE SAE 0W-30 предназначено для дизельных и бензиновых двигателей BMW нового поколения."}]},{"_id":{"$oid":"64459fed3dedd093ae4406c3"},"title":"Моторное масло BMW MINI Original Engine Oil Longlife-14 SAE 0W-20","description":[{"title":"Применение","text":"Моторное масло BMW MINI Original Engine Oil Longlife-14 SAE 0W-20 предназначено для нового поколения двигателей MINI TwinPower."}]},{"_id":{"$oid":"64459fed3dedd093ae4406c5"},"title":"Моторное масло BMW TwinPower Turbo Longlife-14 FE + SAE 0W-20","description":[{"title":"Возможности","text":"BMW TwinPower Turbo Longlife-14 FE + SAE 0W-20"},{"textList":["формула Low-SAPS обеспечивает защиту сажевого фильтра дизельного двигателя от загрязнения","отличается от обычных моторных масел тем, что в полной мере позволяет двигателям реализовывать возможности технологий EfficientDynamics","доказанная экономия топлива дизельными двигателями согласно параметрам нового европейского ездового цикла NEDC составляет минимум 1,5%","обеспечивает стабильность рабочих характеристик в широком диапазоне рабочих температур и нагрузок двигателя","обладает уверенным запуском двигателя при низких температурах","имеет новый состав пакета присадок со сниженным содержанием веществ, образующих золу","запатентованная технология активной очистки защищает от образования отложений и коррозии, таким образом продлевая срок службы двигателей"]},{"title":"Применение","text":"Моторное масло BMW TwinPower Turbo Longlife-14 FE + SAE 0W-20 предназначено для всех бензиновых и дизельных двигателей автомобилей MINI."}]},{"_id":{"$oid":"6445a15c3dedd093ae4406d0"},"title":"Масло моторное Toyota 5W-30 FE","description":[{"text":"Специально разработано для современных эффективных двигателей Toyota. Высокие вязкостно-температурные характеристики масла улучшают топливную экономичность."}]},{"_id":{"$oid":"6445a3123dedd093ae4406e1"},"title":"Масло моторное Toyota 5W-30 PFE","description":[{"text":"Специально разработано для современных эффективных двигателей Toyota. Высокие вязкостно-температурные характеристики масла улучшают топливную экономичность."}]},{"_id":{"$oid":"6445a3b23dedd093ae4406eb"},"title":"Масло моторное Toyota SAE 0W-30","description":[{"text":"Синтетическое оригинальное моторное масло Toyota SAE 0W-30 в пятилитровой канистре. Масло является универсальным и подходит для бензиновых и дизельных двигателей. Оно обладает особыми вязкостно-температурными характеристиками, это позволяет решить проблему недостаточного смазывания двигателя при холодном пуске."}]},{"_id":{"$oid":"6445a44a3dedd093ae4406f2"},"title":"Масло моторное Toyota SAE 5W-40","description":[{"text":"Специально разработано для современных эффективных двигателей Toyota. Высокие вязкостно-температурные характеристики масла улучшают топливную экономичность."}]},{"_id":{"$oid":"6445a54f3dedd093ae4406f9"},"title":"Моторное масло VAG G 052 502 Special G","description":[{"text":"Оригинальное синтетическое моторное масло VAG G 052 502 Special G предназначено для использования в двигателях автомобилей Volkswagen, Audi, Seat, Skoda и других агрегатах, где требуется масло с допусками VW 502 00 или VW 505 00."},{"text":"Данный продукт одобрен производителями для использования в бензиновых двигателях без сажевых фильтров микрочастиц."},{"text":"Масло VAG G 052 502 Special G обладает отличными низкотемпературными свойствами для обеспечения уверенного холодного запуска двигателя в любую погоду, в процессе эксплуатации обеспечивает высокую степень защиты двигателя от износа."}]},{"_id":{"$oid":"6445a6b53dedd093ae440705"},"title":"Моторное масло VAG G 052 502 Special G","description":[{"title":"Описание продукта","text":"Mobil 1™ ESP 0W-30 – это полностью синтетическое моторное масло с улучшенными эксплуатационными характеристиками, разработанное для обеспечения чистоты деталей двигателя, его защиты от износа и достижения высоких общих эксплуатационных характеристик. Масло Mobil 1 ESP 0W-30 было разработано экспертами компании для продления срока службы и поддержания эффективности систем снижения токсичности выхлопных газов автомобилей, оборудованных как дизельными, так и бензиновыми двигателями. Масло Mobil 1 ESP 0W-30 соответствует требованиям многих отраслевых стандартов и передовых автопроизводителей, которые предъявляются к современным легковым автомобилям, оборудованным дизельными и бензиновыми двигателями, или превосходит такие требования."},{"title":"Описание продукта","text":"Масло Mobil 1 ESP 0W-30 производится из высокотехнологичных компонентов по собственной композиции компании, разработанной для обеспечения полной совместимости с последними моделями сажевых фильтров дизельных двигателей (DPF) и каталитических нейтрализаторов выхлопных газов бензиновых двигателей (CAT). Масло Mobil 1 ESP 0W-30 было разработано для достижения высокоэффективных эксплуатационных характеристик и защиты двигателя в совокупности с улучшенными показателями экономии топлива. Его основные особенности и потенциальные преимущества перечислены ниже:\n\nМалозольная композиция Помогает снизить отложение частиц в сажевых фильтрах дизельных двигателей\nНизкое содержание серы и фосфора Помогает снизить «отравление» каталитических нейтрализаторов бензиновых двигателей\nАктивные очищающие вещества Снижает образование отложений и шлама, что обеспечивает чистоту двигателя и более длительный срок его службы\nТермическая и антиокислительная стабильность Замедляет процесс старения масла, обеспечивая защиту двигателя при увеличенном интервале замены масла\nНизкий расход масла Снижает загрязнение окружающей среды углеводородами\nУлучшенные фрикционные свойства Потенциально способствует экономии топлива\nЭффективные низкотемпературные свойства Быстрый запуск двигателя и моментальная защита при пуске в холодную погоду помогают продлить срок службы двигателя"},{"title":"Описание продукта","text":"Масло Mobil 1 ESP 0W-30 рекомендуется для применения во многих типах современных автомобильных двигателей, особенно для высокоэффективных бензиновых и дизельных двигателей, которыми оснащаются последние модели пассажирских автомобилей, внедорожников и микроавтобусов. Масло Mobil 1 ESP 0W-30 особенно подходит для экстремальных условий, когда традиционное масло может не обеспечивать нужные эксплуатационные характеристики. Это масло не рекомендуется использовать в двухтактных и авиационных двигателях, за исключением специально одобренных производителем двигателей случаев."}]},{"_id":{"$oid":"6445a80b3dedd093ae44070f"},"title":"Моторное масло FELIX 10W-40 SL/CF","description":[{"title":"Область применения","text":"Professional motor oil Felix Semi-Synthetic SAE 10W-40 API SL/CF – предназначено для современных высокофорсированных бензиновых и дизельных двигателей с наддувом для легковых автомобилей начиная с 2001г. выпуска. Полностью совместимо с моторными маслами уровня API SL/CF класса вязкости 10W-40"},{"title":"Преимущества продукта","text":"Гарантирует уверенный пуск в холодных климатических зонах, обеспечивает надежную защиту двигателя благодаря улучшенным вязкостно-температурным характеристикам. Professionalmotor oil Felix Semi-Synthetic SAE 10W-40 API SL/CF обеспечивает максимальные эксплуатационные характеристики, повышенную защиту и регенирирующий эффект для сильно изношенных двигателей отечественных и импортных легковых и грузовых автомобилей."}]},{"_id":{"$oid":"6445a8c83dedd093ae440718"},"title":"ОТОРНОЕ МАСЛО СИНТЕТИЧЕСКОЕ Favorit Premium DPF SAE 5W-30","description":[{"text":"Полностью синтетическое моторное масло для бензиновых и дизельных двигателей с турбонаддувом и без автомобилей, оборудованных сажевыми фильтрами (DPF, FAP). Современный набор присадок обеспечивает максимальную защиту от износа и исключительную чистоту отдельных частей двигателя в тяжелых условиях эксплуатации."}]},{"_id":{"$oid":"6445a9d23dedd093ae440721"},"title":"МОТОРНОЕ МАСЛО СИНТЕТИЧЕСКОЕ Favorit Premium XFE SAE 5W-30","description":[{"text":"Favorit Premium XFE – всесезонное синтетическое моторное масло,  предназначенное для использования в бензиновых и дизельных двигателях автомобилей. Современных пакет присадок гарантирует прочную смазочную пленку в самых жестких условиях эксплуатации. Обеспечивает легкий пуск двигателя автомобиля при низких температурах. Обладает оптимальной вязкостью в широком диапазоне температур. Эффективно защищает от износа и нагарообразования."}]},{"_id":{"$oid":"6445ab6c3dedd093ae44072b"},"title":"Моторное масло Rosneft Maximum 15W-40","description":[{"title":"Rosneft Maximum","text":"Rosneft Maximum 15W-40 - всесезонное моторное масло на минеральной основе с улучшенными противоизносными свойствами. Производится на основе высококачественных минеральных базовых компонентов с использованием современного пакета присадок."},{"title":"Область применения","text":"Моторное масло Rosneft Maximum 15W-40 предназначено для применения в бензиновых и дизельных двигателях (в том числе оборудованных турбонаддувом) легковых и малотоннажных грузовых автомобилей, где требуется использование масел уровня API SG/CD и ниже."},{"title":"Преимущества масла","testList":["Защищает двигатель от износа и коррозии, увеличивая его ресурс","Предотвращает образование отложений на деталях двигателя","Обеспечивает легкий пуск двигателя при отрицательных температурах","Совместимо со всеми существующими материалами сальниковых уплотнений и обеспечивает защиту деталей двигателя от протечек","Рецептура масла разработана с учетом условий эксплуатации автомобилей в РФ и странах СНГ."]}]},{"_id":{"$oid":"6445ac573dedd093ae440735"},"title":"Rosneft Magnum Ultratec 5W-40","description":[{"text":"Rosneft Magnum Ultratec 5W-40 – полностью синтетическое моторное масло эксплуатационного уровня API SN/CF. Инновационная технология масла Rosneft Magnum Ultratec специально разработана для современных автомобилей ведущих мировых производителей техники, таких как MercedesBenz, Volkswagen, Renault, Ford, GM, Fiat, Peugeot-Citroen."},{"title":"Область применения","text":"Моторное масло Rosneft Magnum Ultratec 5W-40 предназначено для применения в современных бензиновых и дизельных двигателях легковых автомобилей и лёгкой коммерческой техники, в том числе оборудованных турбонаддувом, где необходимо применение масел, соответствующих требованиям API SN/CF, АСЕА А3/В4, А3/В3 или одной из указанных ниже ОЕМ-спецификаций."}]},{"_id":{"$oid":"64466eddafd943ab4162d803"},"title":"Моторное масло G-Energy Expert G 20W-50","description":[{"text":"G-Energy Expert G — серия моторных масел, предназначенных для максимальной защиты бензиновых и дизельных двигателей автомобилей с очень большим пробегом, работающих в различных условиях эксплуатации. Поддерживает давление в системе смазки и обеспечивает надежную работу двигателя с большим пробегом."},{"title":"Применение","text":"Для легковых автомобилей, легких внедорожников, микроавтобусов и легких грузовиков европейских, российских и других производителей.\nПредназначено для бензиновых и дизельных двигателей (с турбонаддувом и без) широкого парка автомобилей с пробегом, где необходим уровень эксплуатационных свойств API SG/CD.\nБолее подробная информация в разделе «Рекомендации по применению»."},{"title":"Преимущества","text":"Адаптивная технология масел G-Energy Expert G обеспечивает эффективную эксплуатацию двигателя на всех режимах работы: при холодном пуске, в городском режиме, в режиме трассы, а также при повышенной нагрузке:","textList":["Поддержание работоспособности двигателя с очень большим пробегом благодаря специально разработанному пакету присадок","Обеспечение давления масла в системе смазки двигателей со значительным пробегом","Снижение вероятности утечек за счет совместимости с материалами уплотнений","Защита двигателя от износа благодаря высокой прочности масляной пленки"]}]},{"_id":{"$oid":"644670dfafd943ab4162d80d"},"title":"МОТОРНОЕ МАСЛО СИНТЕТИЧЕСКОЕ ADDINOL SUPER LIGHT 0540","description":[{"text":"Масло ADDINOL Super Light 0540 изготовлено на основе высококачественных базовых масел новейшей технологии синтеза и тщательно подобранной комбинации присадок, гарантирующих чистоту двигателя, защиту от коррозии и износа, а также соответствие строгим требованиям стандартов Евро-4 и Евро-5 в отношении уровня выбросов."}]},{"_id":{"$oid":"644677eaafd943ab4162d81a"},"title":"Моторное масло MOTUL 7100 4T 10W-50","description":[{"title":"Применение","text":"Современные высокотехнологичные дорожные и внедорожные мотоциклы, эндуро, триал, оснащенные 4-х тактными двигателями с интегрированной и не интегрированной коробкой переключения передач, а также сцеплением в масляной ванне или сухим сцеплением. Предназначено для двигателей, отвечающих требованиям норм EURO 2 и EURO 3, оснащенных системой очистки выхлопных газов: каталитические конверторы, подвод воздуха в выпускной тракт… Рекомендовано для специфических двигателей BMW, APRILIA, MOTO GUZZI, GAS GAS, требующих масла с классом вязкости SAE 5W-40. Прочее применение: мотоциклы без каталитических конверторов, скутеры, мотовездеходы, мопеды..."},{"title":"Рекомендации по применению","textList":["Замена производится в соответствии с рекомендациями производителя двигателя и может регулироваться в зависимости от условий эксплуатации.","Может смешиваться с минеральными и синтетическими маслами."]}]},{"_id":{"$oid":"6446790bafd943ab4162d823"},"title":"Моторное масло SINTEC СУПЕР SAE 10W-40 API SG/CD","description":[{"text":"Полусинтетическое моторное масло SINTEC Супер 10W-40 производят с использованием высококачественных базовых масел и сбалансированного пакета присадок. Масло предназначено для смазывания бензиновых и дизельных двигателей современных легковых и грузовых автомобилей отечественного и зарубежного производства. Моторное масло обладает увеличенным сроком службы, сниженным расходом масла на угар и улучшенными антикоррозионными свойствами."},{"title":"Ключевые особенности","textList":["стабильность вязкостно-температурных свойств","масла обладают высокими антиокислительными и диспергирующими свойствами","легкий пуск двигателя при низких температурах","надежная защита двигателя от износа и коррозии в жестких условиях эксплуатации, при соблюдении","рекомендованных сроков замены масла","защищает двигатель от образования нагара"]},{"title":"Применение","text":"в бензиновых и дизельных двигателях легковых и грузовых автомобилей российского и зарубежного производства, где рекомендованы смазочные материалы эксплуатационного класса API SG/CD (или более ранних спецификаций) и соответствующего класса вязкости: SAE 10W-40"}]},{"_id":{"$oid":"644679e8afd943ab4162d82c"},"title":"Моторное масло SINTEC LUX SAE 10W-40 API SL/CF","description":[{"text":"Полусинтетическое моторное масло для смазывания новых моделей бензиновых двигателей и дизелей с турбонаддувом и катализатором легкового и коммерческого транспорта. Изготовлено на основе синтетического базового компонента с новейшим высокотехнологичным пакетом присадок фирмы «Lubrizol»."},{"title":"Ключевые особенности","textList":["стабильность вязкостно-температурных свойств","легкий пуск двигателя при низких температурах","надежная защита двигателя от износа и коррозии в жестких условиях эксплуатации","защищает двигатель от образования нагара","не оказывают вредного воздействия на каталитический нейтрализатор автомобиля"]},{"title":"Применение","text":"в бензиновых и дизельных двигателях легковых автомобилей, а также легких коммерческих автомобилей и автобусов где рекомендованы смазочные материалы эксплуатационного класса API SL (или более ранних спецификаций) и соответствующего класса вязкости: SAE 10W-40"}]},{"_id":{"$oid":"64480b332c2502fb8a6f5c7d"},"title":"Моторное масло CHAMPION NEW ENERGY 0W-30","description":[{"title":"ОПИСАНИЕ","text":"Этот полностью синтетический смазочный материал, созданный на основе тщательно отобранных высококачественных базовых масел, специально разработан в соответствии с требованиями пассажирских автомобилей Volvo. Он характеризуется повышенными смазывающими свойствами и лучшими показателями экономии топлива. Таким образом, этот смазочный материал позволяет сократить расход топлива и увеличить срок службы двигателя."},{"title":"ПРИМЕНЕНИЯ","text":"Это масло рекомендовано для автомобилей Volvo последнего поколения с 5-цилиндровыми бензиновыми и дизельными двигателями."},{"title":"ХАРАКТЕРИСТИКИ","titleList":["Холодный запуск: превосходная текучесть при низких температурах.","Комплексная защита двигателя: эффективное поддержание чистоты двигателя.","Экономия топлива: превосходная топливная эффективность и снижение выбросов CO2."]},{"title":"ПРОИЗВОДИТЕЛЬНОСТЬ","text":"Благодаря низкой вязкости это масло облегчает холодный пуск и помогает снизить износ двигателя. Набор усовершенствованных присадок обеспечивает чистоту и долговечность двигателя и помогает добиться очень долгого срока службы масла и оборудования."}]}]